<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>首席地主遗孙讲述真实收租院的故事 - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('6977');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 首席地主遗孙讲述真实收租院的故事</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=6977&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=6977&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=6977" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=6977" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=6977" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=6977" target="_blank" class="notabs">打印</a>
				</span>
		<h1>首席地主遗孙讲述真实收租院的故事		</h1>
							<table id="pid52216" summary="pid52216" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1746" target="_blank" id="userinfo52216" class="dropmenu" onmouseover="showMenu(this.id)">苏丹宏</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1746">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1746&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52216" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52216', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_52216').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52216').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52216').className='t_smallfont'">小</em>												发表于 2009-3-13 13:57&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=1746" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>首席地主遗孙讲述真实收租院的故事</h2>
						
						
																											<div id="postmessage_52216" class="t_msgfont">刘文彩庄园里的真真假假<br />
嘲&nbsp; &nbsp;川（刘小飞）<br />
<br />
当今主管刘文彩庄园宣传的要人王治安（四川日报副刊主编）在他的一本名为《庄园秘闻》的书中说，过去“出现过个别不实之事”，现在“对虚假的东西已经校正”（见该书104页）。在此我当一回导游，带领读者到刘文彩庄园去检验王治安的“校正”。<br />
一进庄园大门，第一眼看到的是一辆福特轿车，解说词说是刘文彩为了自己的轿车能开到成都，就修了大邑到成都的公路（又不是挥霍公款）。这个谎言很不高明，没有公路之前小车怎能先在大邑呢？事实是刘文彩修公路的时间是公元一九四三年前后，一九四八年刘文彩才买了一辆二手吉普车。现展出的福特车刘文彩从来就不曾有过。在一九四九年刘文彩病重期间用的小轿车都是刘文辉借的。<br />
不过安仁过去确有一辆类似的轿车，那是一九四六年刘文彩向西康省政府要的，要来供“文彩中学”的校长和教师们使用的，刘文彩本人从未享用过。主管部门弄来这辆车其实是为了抵毁刘文彩在抗战时期为国为民修公路的业绩。<br />
小轿车的左边是“雇工院”。上世纪八十年代在一次全国文博会议上，当时的馆长吴宏远发言说：当年为了把“雇工院”布置得凄惨，就人为地改建过，降低了房屋的高度……。他的发言是留下了文字记录的。近日我亲耳听到吴宏远对采访者说：过去雇工院是修得很好的，是我们故意把它打烂的……。可见展出的“雇工院”是用来骗人的一个假货。其实“雇工院”和主人的住房是同一个档次。即使在极左年代，当年的雇工们也对主管部门的人说：他们和主人吃的饭菜是差不多的。刘小飞还听庄园的工作人员告诉他，刘文彩曾与雇工合过影。还听说雇工们空隙时常常玩牌，刘文彩有时还去观看。 <br />
在福特车的对面有一道门，门里面有一口井，解说牌标明“雇工井”，说是当年刘文彩家每天杀鸡杀鸭的屎尿血水及禽毛全部倾倒在这口井里，刘文彩就强迫雇工们喝这样的水。其实刘文彩在的时候没有这口井，雇工与主人吃的是距此十米远的同一口井里的水，刘文彩在时这是他家唯一的水井。刘文彩的庄园在解放后成了中国人民解放军西藏军区作战部队干部学校。由于住在庄园里的解放军人数众多，一口水井不够用，于1951年解放军干部学校就请了好些附近的农民来又打了一口井，这就是后来说的“雇工井”。<br />
再往前走，右边分别是“西式客厅”与“中式客厅”，这两个客厅同样是骗人的假货。“西式客厅”原本是账房先生薛副官的寝室，里面有两张普通木床，一张薛用，一张为来客备用。“中式客厅”其实是四太太梁惠玲的寝室。<br />
过了两个客厅，前面出现一对红沙雅石缸，解说词说这是刘文彩当年从宜宾公园偷运回来的。刘文彩的两个儿子对我说这红沙雅石缸根本就不是他们家的。这种红沙雅石的产地在雅安，这种雅石作品在安仁绝非稀罕之物，而是随处可见。在庄园前面的安惠里就摆放了近百件，庄园右边的商店门前也摆放了数十件，这种本地随处可见之物怎么会是宜宾的东西呢？<br />
向前走就是刘文彩的内花园，里面有两间较大的房间，主管部门当年用重金把它装修成刘文彩的逍遥宫，以此向大众宣传刘文彩是如何的奢侈荒淫。其实这两间房当年是很平常的，原本是青砖铺地，如今的木地板是主管部门装修的。刘文彩在开始一年夏天的白天在那里乘过凉，晚上不睡在那里，后来发觉那里没有风，以后就不去了，倒是他的三公子常在那里读书习字。<br />
又往里走就到了刘文彩的内院，内院祖堂的左边有一套一进二的房间，里间原是三太太凌君如从宜宾撤回来时住的地方（刘文彩偶尔从雅安回来就住在这里）。外间是刘文彩三个儿子童年时住的地方，以便大人照管。后来凌君如为了争夺财产在成都借腹生子，回来刘文彩就不准她再住在这里，而是把她赶到旁边的厢房去居住。<br />
现房间里摆了张古式的农家花床，其实这不是刘文彩家的，刘家原本都是西式床。本镇乡民李国孝一再公开申言这是他们家的床，说他们家有两张床摆在刘家庄园里。<br />
祖堂前面现摆了一座大屏风，这也不是刘文彩家的东西。<br />
祖堂右边同样是一进二的房间，解说牌上标明是刘文彩的冬季吸烟室，里间摆着一张金碧辉煌的退一步大龙床，解说词说是刘文彩当年用三万斤大米来打造的。多年来这都是地主庄园里的重头戏，以此来证明刘文彩是何等的奢侈。<br />
可是，本人听刘文彩的两个儿子说那个房间从来就不是他父亲的，而是家里为至亲准备的客房。刘文辉两次回家乡都住在这里（一次是刘湘死后，一次是来接收新公馆时）。日本飞机轰炸成都时，杨夫人来安仁躲避期间也住在这里。<br />
书归正传，我现在交待那张龙床的来历。刘文彩的家人都告诉我，说他们家从来就没有过那样的龙床。据刘小飞说，上世纪九十年代他回老家向庄园工作人员问及此床来历时，庄园前办公室主任周永轩和档案室管理员杨正等告诉他，这张床是庄园在上世纪六十年代找本地陈木匠、张木匠等人打造的，因陈木匠打造有功还安置了他一个儿子来庄园就业。又听本地老人刘结熙告诉我，那张床是上世纪六十年代经济困难时期，庄园的人找了几个本地木匠在本地雕匠廖子秋家里关起门来搞了一年多搞出来的。原来是这样!<br />
那个时代正是人民没饭吃的时候，三万斤大米不给人民吃，却用去打造一张龙床来栽在刘文彩的头上，我们的主管部门就专干这种事情。<br />
<br />
在客房的对面有一间小房间，解说牌标明是“珠宝室”。其实最初是保姆的房间，后来又是刘元贵回老家住的地方。我曾看见一些媒体报道，庄园成立初期（一九五八年），上面拨下十几万元到寄买行去购买珠宝来充实刘文彩庄园。据本人所知，一九五八年成立人民公社时，社员曾发过几个月的工资，每人七至十四元不等，全劳力每月最高工资为十四元。上面拨下的这十几万元就是当时一万个全劳力农民一个月的全部血汗钱！<br />
“珠宝室”的右边是刘元龙的房间，门的上方有一块匾，落款是黄金荣。庄园里的工作人员杨正在上世纪九十年代告诉过刘小飞，那是上世纪六十年代庄园自己制作的，漆水都不是过去年代用的那种。<br />
再往里走就是后院，那里布置有一间醒目的佛堂。听刘家的人说，他们家从没在此设过佛堂，这是他们家一日三餐吃饭的地方。<br />
佛堂的右边有一间房，当年是刘文彩家存放全家棉絮衣物类的储藏室。上世纪六十年代主管部门编造说是刘文彩的女客房，是他玩弄女色的地方，并凭空捏造出李二姐、林奶子等几个人世间从不曾有过的人物和许多荒唐下流的情节，还牵连进他未成年的三公子。为编这些无耻的性故事，主管部门还逼死一位川剧女角罗某，欠下一条命债。详情请看后文。<br />
“佛堂”对面的一个房间标明是“燕窝库”，解说员说刘文彩一家吃燕窝，一顿便吃掉多少人民的血汗。我到本地茶馆里去问那些老人，他们众口一词地说：“刘文彩根本吃不得燕窝，他是火体，吃了要流鼻血！” 现在“燕窝库”又改名“海味室”。<br />
“佛堂”旁边是王玉清的房间，这才是刘文彩住的地方。<br />
再往前走，穿过曾经称为“刑讯室”、“水牢”、“土牢”（这些事以后再写文章详细讲述）的地方便到了后花园。花园左边是一幢西式平房，进到里面就看见一组泥塑，墙角还陈列着血衣。解说词说是刘文彩杀人霸产的地方（原来这里还有两组泥塑，一组杀人霸水，一组是圈地霸产）说当年刘文彩指使狗腿子曹克明把正在田里栽秧的三个贫下中农打死在这里。<br />
据现居安仁维星街56号的曹克明之子曹登贵说：当年他父亲曹克明告诉他，当时有三个四处流窜作案的土匪在唐场抢了绸缎铺，并把老板家的人枪杀了，县里正在通缉捉拿这三个凶犯。有一天这三个凶犯跑到亲戚刘益山家中，刘益山和他母亲请了好几个裁缝用抢来的黑色绸缎为其赶制衣服。看到此事的农民就跑到乡政府去报告，乡长刘绍武便立即召集人员前去捉拿。到达后刘绍武便叫曹克明进去探虚实，曹进去后土匪就拔枪准备打他，曹为了自卫便立即拔枪射击，当场打死两人。一人逃出房外后被外面的治安队员开枪打死。<br />
刘益山是刘文彩本家的侄儿，刘文彩原对他很好，但他把家供给土匪作据点使刘文彩很不高兴（谁愿意和与土匪勾结的人做邻居呢？）于是就让他搬到街上刘文彩新修的一套房子里去住。那套房要宽大许多，又是新房，刘益山不可能吃亏。情况就是这样。<br />
解放前夕曹克明因此事被抓起来关押了两年，后查明对方确系土匪才获释，但给他带了一顶反革命份子的帽子。曹杀人属职务行为，杀土匪而戴反革命帽子非常可笑，难道土匪是革命份子吗？<br />
曹登贵还告诉我：上世纪六十年代主管部门指使当时的镇长安海山叫曹克明去谈话，强迫他承认自己是刘文彩的狗腿子，强迫他说打死的三个土匪是三个贫下中农，不然就要打他（安仁镇全是反吊起来打）。并且要他去充当“杀人霸产”故事的泥塑模特。曹克明虽是一个贫民，但他戴有反革命帽子，这种人是没有任何人权保障的，曹克明除了就范没有任何选择。<br />
泥塑完成之后，1966年5月份的一天晚上，主管部门指使镇上的干部王明轩、李银松前来抓人，把曹克明五花大绑地从家中抓走，罪名是说曹克明造谣，居然说刘文彩家没有水牢。当晚就把他送交大邑县公安局。不久县法院就以造谣罪判处曹克明徒刑十五年。从此刘文彩指使曹克明“杀人霸产”的故事就在这后花园的房子里展出了。<br />
邓小平上台后开始平反冤假错案。曹克明在牢里请人写了一封申述，不久法院以量刑过重改判五年释放了曹，那时他已服刑十四年。<br />
出来后曹克明不服，过去他与刘文彩没有任何关系，“杀人霸产”根本就不是那回事！“水牢”的故事当局也承认是假的了，那就是说他判罪的依据也不存在了。为此他到县法院去申述，县法院不敢受理。他又到地区法院去申述，地区法院也不敢受理。喊天天不应，喊地地不鸣，悲愤交加的曹克明便在县法院门口服毒自杀，以生命来作了最后的抗争！此前他一再对儿子曹登贵说：“你要为我申冤啊！”<br />
上世纪九十年代刘小飞问当时的馆长吴宏远“杀人霸产”是怎么出来的？吴宏远回答：“当年编出‘杀人霸产’的依据是：刘文彩也许知道（这件事），也许不知道（这件事）”。<br />
当时刘文彩是刘文辉系统的下野官僚，而曹克明抓土匪的治安队是县政府系统的，两者互不相干，刘文彩知道不知道都与他没有关系。何况是突发事件，事前刘文彩不可能知道。<br />
主管部门在找不到一个愿意出来充当“证人”的情况下，便说门外的一棵柑子树是当年的见证。而那棵柑子树根本作不了证。因为那是一棵沙田柚，是刘文彩后来从外地购回的一批树苗中的一棵，是刘文彩在这件事后种下的，这件事之前本地没有这种品种。<br />
在王治安的《庄园秘闻》中他照搬了“杀人霸产”的故事，但做贼心虚，没敢说出曹克明来。<br />
导游到此，我请求我们的党政部门不要再让主管部门把曹克明的塑像放在“杀人霸产”的现场，让冤魂得到安息，并给曹克明家人一个公道。抹黑刘文彩何必殃及无关的底层弱者嘛！<br />
再往里走又进了一个房间，这里放有一些斗和一架飞轮风谷机。解说员在此详细地讲述刘文彩当年是如何用大斗换小斗来剥削农民，又用飞轮风谷机来拼命吹走农民用血汗种出的谷子。因此这些斗和风谷机曾名震全国。<br />
其实这些都是假的，大斗换小斗的故事早在上世纪八十年代就被成都曲艺团的郭××在舞台上公开揭露了。飞轮风谷机也不是刘文彩的。听本地人说，那是本镇乡民廖增山的，廖是个机械爱好者，飞轮风谷机是他的一个技术实验。<br />
而当今《四川日报副刊》主编王治安在最近出版的一本名为《轰天绝唱收租院》的书里是这样宣传的：“在刘文彩残酷盘剥中，更毒的招数，是在风谷机上加钢珠（飞轮），大斗大秤，一斗租谷，只能算是六七升。请听用泪水书写出的一首歌吧：风谷机，铁滚滚（加钢珠）。地主用它来收租，五石七斗干黄谷，风来只有三斗六。年年汗水空长流，一家老小饿断肠，即使年年大丰收，也受不住这般剥削苦。……”<br />
从这个风谷机的故事就可以看出主管部门向民众宣传的刘文彩故事是何等的荒唐可笑。<br />
再往里走就到了《收租院》。《收租院》的知名度不用我来赘述。其思想性和艺术性曾被中宣部的周扬捧为“建国以来两大雕塑成就之首（另一个是《人民英雄纪念碑》）。<br />
<br />
在此我讲一件有趣的事情。<br />
一九九八年三月份，刘小飞从县城赶中巴车到安仁去。上车后司机问他：“你是去地主庄园吗？”刘小飞回答：“我回自己的老家！”司机和乘客都惊奇地问：“你姓刘吗？”回答：“我是刘家的后人，怎么不姓刘呢！”司机又问：“你是老的那边还是新的那边的？”本地人称刘文彩的家为老公馆，称刘文辉的家为新公馆。当司机听刘小飞说是老公馆的后人时立即激动地说：“我爷爷今年九十五岁了（老人家而今该是一百零五岁了），现在还在。他说的，当年在你们家交公粮的时候（把交租说成是交公粮，耐人寻味），八个人到齐了就开饭，结果编他妈Pi个啥子《收租院》出来！”接着全车的人都说：“当年别个（指刘文彩）是全县公认的刘大善人，别个当年做了好多好事啊！结果给别个编些啥子哟！”<br />
中巴车破例把刘小飞送到庄园办公室门口。刘小飞见到吴馆长后就把这些话一字不漏地重复给他听。吴没作声，旁边的一位本地老人刘泽高立即回答：“是的，有这个事。送粮的人来要请饭在大邑县刘文彩是首创。说刘文彩是善人有民谣为证，当年的民谣是：‘我们不盼家乡出贵人，只盼家乡出善人！’贵人指的是刘湘，他贵为省主席没给家乡办过实事；善人指的是刘文彩，他回家乡修公路、修学校把一条街修成七条街……，所以大家公认他是刘善人！”此时吴宏远立即打断刘泽高的话，吴说：“现在虽然讲实事求是，但还是有纪律，该说的才说，不该说的就不能对外人说！”<br />
在刘小飞的一再追问下，最后吴宏远说：“刘湘抗日、刘文辉起义、刘文彩建设家乡，这是他们三个人一生中的亮点，但上面说了，刘文彩是否定了的人物，他在人们心目中已经定型了，就不要改变他了。现在国家的第一大事是安定，如果把实情报道出去，会助长动乱。”<br />
原来当年还有歌颂刘文彩的民谣——“我们不盼家乡出贵人，只盼家乡出善人！”<br />
从上文吴宏远回答刘小飞的那些话中证实，在刘文彩事件上，上面拒绝实事求是，准确地说是不敢实事求是。<br />
再从上文提到的那位老贫下中农的那句话：“当年在刘文彩家交公粮的时候，八个人到齐了就开饭，结果编他妈Pi个啥子《收租院》出来！”有了这句话，《收租院》所有的思想性和所有的艺术性就通通变得分文不值了！<br />
在此我引用一下刘文彩故事的幕后策划者马识途的一段文章，该文透露了人民公社时期四川农民交公粮的情况：“据社员说，那几年征购粮食征得太多，把他们的口粮也搜刮得没留下多少了，有的地方简直是翻箱倒柜，整得鸡飞狗跳。有的地方关系紧张到社员反抗，不得不派武装去镇压，有的社员对我说，连机关枪都对他们架起来了。”（见《龙门阵》1995年第三期第7页）<br />
这些场景才是《收租院》的真实写照嘛！怎么拿来栽在刘大善人的头上呢？<br />
文章还有：“我们搞‘四清’发动社员诉苦时，社员一诉就诉到自然灾害那几年他们那里饿死多少人的事，弄得我们啼笑皆非。”（同上文）<br />
文章还有：“中央就向四川多征购20亿斤粮食，向中央说了大话，就要兑现，不得不把社员的口粮也征购了一部分，这样一来，哪有不饿死人的。”（同上文）<br />
既然马识途的文章提到饿死人的事，那么那几年四川到底饿死了多少人呢？<br />
据说省档案馆记录的是810万人。但这不真实，据老干部邓自力（邓小平的兄弟）的回忆文章《坎坷人生》中有这样的记载：“老陈说：‘李井泉才是地地道道的走资派，把四川老百姓害得好苦，1960年死的人上千万，据公安厅统计的还不止这个数，不敢上报。’”（摘自《坎坷人生》265页）<br />
那些年大邑县又饿死多少人呢？<br />
一九八三年出的大邑县县志上有历年的人口统计，现摘要列出：<br />
公元&nbsp;&nbsp;1950年&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;303350人<br />
1958年&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;346770人<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 1959年&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;317673人<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 1960年&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;295188人<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 1961年&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;281491人<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 1962年&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;280906人<br />
由此表可看出，从1958年到1962年间人口负增长了65854人。<br />
而刘文彩的罪恶故事就是在那几年大饥荒年代中着手编造的。也正是在那个民众大量饿死的历史背景下，编造出来的刘文彩故事才拿来疯狂炒作，推向全国，推向世界。<br />
事实证明，现在刘文彩庄园里的所有展品依然全部都不是他家的东西，全是主管部门栽赃的，解说词也依然是极左年代用过的那些陈词滥调。<br />
看来王治安极不老实，在刘文彩故事已经破产的今天，他的《庄园秘闻》就是把秘闻的标签贴在过去的谎言上，妄图继续骗人。<br />
我的导游到此暂停，现在谈谈其他事情。<br />
先谈当年贫下中农诉苦的事情。<br />
公元一九六三六五年前后，主管部门组织了“家史演讲组”，即专业忆苦思甜班子。其中第一人就是冷月英。她刚出来讲述坐刘文彩水牢的故事时，很多本地人故意问她：我们怎么不知道刘文彩家有水牢呢？你是哪里来的，我们怎么不认识你呢？面对这些问话冷月英回答说：“我说的是冤枉话，但这不是我要讲的，是上面叫我来说的。”主管部门得知后十分不安，便立即通知她，除持组织部介绍信的来人外，对任何人不得泄露真相。从此冷月英就不敢再向别人讲老实话了。<br />
改革开放以后，在一次县政协会上，本地老人刘结熙故意问她坐水牢是怎么一回事，她回答：“不是我要讲的，是上面教我那样讲的，当时不那样讲也脱不到手！”可见冷月英是在压力下才扮演这一角色的。<br />
本地老人刘泽高讲，在本县调查水牢真伪时，冷月英对本地的许多老人讲，一个姓郝的干部（主管部门的人）找到她，要她把过去坐水牢的诉苦报告重说一遍，他用录音机录下来，然后放到庄园档案馆作为证据来阻挠水牢真象的调查，冷月英说：“我都没说”。她以此向大家表白，过去她所作的水牢报告并非她本人自愿，而是上级施压的结果。她现在不说了，证明她本人并不愿去冤枉刘文彩，证明她还是一个有良心的人。时代变了，社会进步了，冷月英才敢拒绝那帮人的纠缠，才敢拒绝她不愿充当的角色。<br />
前些年，王治安把持的《四川日报副刊》载文为冷月英“开脱”，说她出生贫苦，又历数她为党和人民作的种种好事，言下之意她是个好人，让大家原谅她。其实这是主管部门很狡猾的一招。表面上他们是为冷月英开脱，实则是把水牢谎言的责任全部推到冷月英一人身上，以便主管部门的那些策划者，教唆者逃之夭夭。《四川日报副刊》的文章接着又阴阳怪气地说当时他们搞错了，不是刘文彩关冷月英的水牢，而是刘文彩的侄儿刘伯华关冷月英的水牢（没听见冷月英这样说过）。<br />
刘伯华何许人也？刘伯华是刘文彩四哥刘文成的独生子，本名刘元舟，是个天生的痴儿。成人后的刘伯华也谈不上任何智商，他成天颠三倒四，满脸鼻涕口涎，专爱坐在地上。这是刘文成一生的痛心事，他常年把刘伯华关在后院，亲戚来了都不让看。原因很简单，一是怕别人看了笑话丢了自家的脸，二是怕刘伯华出门走丢了，更怕被坏人绑票，所以刘文成长年把刘伯华深锁在后院。如果按《四川日报副刊》说的那样，刘伯华带着狗腿子去抓冷月英，又把冷月英弄来吊起打，然后投入水牢，要是刘伯华有这等本事，其父刘文成不知会何等高兴。<br />
这就是王治安的“校正”。《四川日报副刊》登这样的文章，真是太无聊了！<br />
再谈“家史演讲组”的另一要员万洪云。万洪云原是刘文彩长兄刘文渊家的厨师，因做得一手家常菜而深得刘文渊的赏识。解放后，万红云有一次生病打针打漏了，便在手上留下一道凹痕。这本是一个医疗事故。当到了编造刘文彩故事的时候，主管部门就找到他，要他说手上的凹痕是当年刘文彩打的，并为这个故事专门设计制造了一条恐怖的钢丝皮鞭。万洪云从此就进入“家史演讲组”，并到全国各地去作血泪控诉，以他手上的凹痕和钢丝皮鞭为证据，来控诉刘文彩是怎样压迫贫下中农的。因此他成了仅次于冷月英的二号明星人物。<br />
冷月英和万红云的“血泪控诉”给阶级斗争增添了有血有肉的精彩内容，但接下来的事情又给阶级斗争赋予了绝妙的讽刺，这是经历过文化大革命的安仁镇人都知道的事情：<br />
文革中期两派斗争之际，万红云和冷月英各在一派。矛盾激化后就大字报相见。万红云率先写出大字报，揭露冷月英不是刘文彩的佃户，更没坐过水牢。冷月英等人也写出大字报揭露万洪云手上的凹痕是解放后打针打漏了留下的，根本不是刘文彩打的等等。这事让上面的主管部门非常尴尬，后来他们考虑到冷月英的影响更大更重要，决定挺她。于是就把万洪云驱逐出“家史演讲组”，又把《收租院》里万洪云挨打的塑像撤了。那条专为万洪云量身订制的钢丝皮鞭却留了下来，编成了另一个故事。<br />
主管部门向外宣称：居然让刘文彩家的厨师混进“家史演讲组”来了，可见阶级斗争之复杂，今后更要提高革命警惕，把好阶级斗争这一关。<br />
为了挽救被万洪云公开揭穿了的水牢故事，主管部门便把冷月英提升为县革委副主任，又以清查谣言为名来威胁恐吓本地民众，于是人们就不敢公开议论冷月英、万红云互揭老底的丑事了。<br />
再谈过去说刘文彩霸占贫下中农房屋的事情。<br />
公元一九四零年前后，刘文彩为刘文辉的反蒋大业而建“公益协进社”，联络各地实力派共同反蒋，刘文彩准备在镇上建一个小院来接待外客。他看中本镇乡民罗世维的房地，便与罗世维协商，刘文彩用昇平街修的新房，而且多一倍的面积来与他交换。罗世维高兴地答应了。在罗全家迁入新居后刘文彩才拆了罗的旧房。刘文彩给建起的小院取名花园，这里成了他办公的地方。<br />
一九六三六五年前后，主管部门要编造刘文彩霸占穷人房屋的故事时，主管部门就找到罗世维做工作，教唆他加入“家史演讲组”出来诉苦。要知道加入“家史演讲组”就可以不下地干活，而且拿工资，还有很多特殊的待遇。可是罗世维坚决不干，一再拒绝。他说：“别人（刘文彩）让我搬出去住宽大的新房子，又是我愿意的，我有啥子苦诉嘛！”纠缠了罗世维好些日子的主管部门才去外乡另找了一个叫罗二娘的妇人来充当角色。开始罗二娘也不愿意，后来经不起威胁利诱才进了“家史演讲组”，成了第三号明星人物。<br />
除了这三人，“家史演讲组”还有几位成员，本地人都轻蔑地称他们是些不要脸的人，全是乱说胡说。本人认为不该怪罪他们，因为全是主管部门使的坏。<br />
关于贫下中农诉苦的内幕暂时讲到这里。<br />
下面讲一件无聊的事情。<br />
凡是地痞流氓骂街，都要施展他们下流的想象力，编造出无数污秽不堪的性脏话去侮辱对方。我们的主管部门也不例外。<br />
这些肮脏的故事有很多，下面选讲一例。<br />
过去地主庄园曾展出过这样一个故事：说刘文彩把一个川剧演员（罗某）关在家中，与自己的三儿子争相强奸，父子为此事争风吃醋，提枪对仗。此事在当年被各种媒体炒得沸沸扬扬。<br />
这个故事编出来后，主管部门才派人去新津川剧团找罗某，却始终没有去询问过“当事人”刘元富。本地老人刘泽高说：“这件事根本不可能，因为当时刘元富只有十几岁，完全是个娃娃，而罗某已经二十八岁了，又是一位袍哥大爷家养的情妇，刘文彩当时成天忙于各种事务，认都不认识她！”<br />
这是怎么一回事呢？本人为此采访过刘元富，现把调查的情况写在下面。<br />
刘文彩在他三儿子刘元富十岁那年，依照本地旧习为他订了娃娃亲。刘元富不愿意，小小年纪的他居然只身到成都去登报解除了婚约。刘文彩本是很守信用的人，与对方父亲又是朋友，所以坚持这门婚约。后来刘文辉回安仁镇，刘元富把此事告诉他，刘文辉很爱这个侄儿，就劝刘文彩，婚姻的事等后辈长大后自己作主。刘文彩对刘文辉的话没有不依从的，他就答应了。但刘文彩心里还是很不高兴，刘文辉走后，他生气地对刘元富说：“我今后再也不管你的事了！”<br />
刘家撕毁婚约在当地引起很大反响，加之俞家小组又是一个从一不二的旧式女子。乡长刘绍武的大小姐为此多次劝过刘元富，结果却是越劝越不听。大小姐就叫自己的丈夫黄某想办法。黄某说罗某走的地方多，见识广，找她出出主意。<br />
罗某何许人也？<br />
听镇上老人讲，罗是一个川剧艺人，当时是因事情请来镇上唱戏的，来的一共三位女角，一名叫玉霞，年龄最小；一名叫曲芬，长得最漂亮；还有一名就是罗某。她们三人来后就被三位袍哥大爷瓜分了。其中玉霞后来嫁与安雨晴作了小。三人中罗某年龄最大，容颜也较差，被张海如要了。张本是个花花大爷，丧妻后不再娶，专在外与妓女鬼混。他把罗某带回家不久，又带了一个年轻些的叫俞志坚的女子回家。罗某心里很不高兴但又不敢闹。罗某也有长处，她戏唱得很好，为人处事也很能讨人欢喜，安仁镇的小姐太太们都喜欢与她交往。<br />
当黄某找她想办法劝合刘元富和俞家小姐时，罗热心地说：“只要他俩常在一起就会产生感情”。黄某和其妻（刘绍武的大小姐）认为是好主意，于是就想办法安排他俩见面。一天，大小姐叫来俞家小姐，又叫人去请刘元富，说是来镇上打牌，地点在刘文彩叫作花园的小院内。<br />
刘元富来时一眼就看见有俞家小姐在坐，当即就想离开，但出于礼貌还是坐下了。在坐的四人是刘元富、俞家小姐，大小姐和罗某。刘元富应付了几转牌就起身告辞走了。<br />
事后，守花园的老头把此事告诉了刘文彩。刘听后非常生气，立即叫来儿子责问：“我给你订的亲你死活不从，现在给你退了婚你又背着我去与别人见面！……”刘元富回答父亲，不是他要去的，是大小姐叫他去的。刘文彩又叫来刘大小姐责问，大小姐推说是罗某的主意。刘文彩又叫来罗某，罗当时无话可说，硬着头皮挨了一顿骂，其间刘文彩叫她滚。第二天罗某就走了，从此再没有回来。事情就是这样。<br />
在上世纪六十年代，仅有冷月英、万红云、罗二娘等人出来诉苦还不够闹热，还要编出更精彩的故事。于是，主管部门的那些地痞流氓就把一件平常的家庭锁事编成了前面提到的刘文彩父子强奸罗某展开枪战的故事。决定让罗某进入“家史讲演组”，制造又一起轰动。<br />
主管部门的思路远不止此，他们考虑罗某是川剧演员脸皮厚，准备编出更多荒唐下流的故事，让她配合以亲历的方式讲出来。主管部门就是这样，他们先编好故事，然后再选中一个人，通过威胁利诱，让对方以亲历或亲眼所见的方式讲出来，这样刘文彩的故事就出笼了。<br />
主管部门于一九六六年三月派出一男一女（男的叫熊正甫，女的叫王俊华）到新津川剧团找罗某迫其就范。在政治强势的威胁和诱逼下，从未在庄园留宿过的罗某被迫说：“我在刘文彩家住了三年”。还说出林奶子、李二姐等人物和许多荒唐的情节来。本人问过刘泽高，他生气地说：“安仁镇从来就没听说有过这几个人物！”在诱逼下，罗某还说出她看见刘文彩的大门上挂着一颗血淋淋的人头。之后主管部门就在各种媒体上大肆宣传说当年刘文彩家门上还挂有血淋淋的人头。<br />
至于刘文彩父子强奸她的故事罗某无法启齿始终难以配合。世上怎能凭空逼迫一个女人说自己被别人强奸过呢？何况是一个未成年的娃娃强奸一个二十八岁的老娘们的荒唐故事！<br />
主管部门未达到目的，于同年四月又二访罗某。当时罗早已为人妻，并儿大女大了，她怎能按照主管部门的要求去讲那些无比肮脏下流的故事呢？在逼人的淫威下，在羞辱中，最后罗某跳楼自杀。<br />
罗某惨死后，主管部门立即在佛堂右边的女客房门口部置了刘文彩父子强奸罗某的现场对外展出，这真是对死者的莫大侮辱！ <br />
主管部门为什么处心积虑地要把这个肮脏故事栽在刘元富的头上呢？在此我要交待一下其中情由。<br />
长年在老公馆居住的刘文彩亲人中，当时活着的还有两个人，一个是五姨太王玉清，一个就是刘元富（杨夫人和其他子女一直住在成都）。他两人是庄园的活见证。主管部门作贼心虚，怕他两人站出来揭露他们的弥天大谎，为了封他两人的口，于是编了一个吃鸭蹼的故事栽在王玉清的头上；又编出上述故事栽在刘元富头上，使他两人背上这沉重的黑锅，自然就无力出来指控他们了。<br />
下面谈几件历史事件。<br />
刘文辉家族在起义投共前夕，为防止蒋介石的报复，于是他们把家中的贵重物品藏起来。刘文辉刚发布起义通电，蒋介石部队立即抄了刘文辉、刘文彩家族在成都所有的公馆，抢走了所有的家当，并四处追捕刘氏家族的成员。同时他们又派重兵去攻打安仁镇。在安仁镇，蒋介石军队又抢走了新老公馆的大量家当，包括刘文辉新公馆里的金库。<br />
主管部门在几十年的宣传中，每当提起刘氏家族因投共被蒋介石抄家这件事时，总是幸灾乐祸，极尽嘲讽之能事。在此我请问中共的党政领导，这是什么意思？<br />
主管部门在几十年的宣传中，每当提起刘氏家族为防备蒋介石抄家而转移财产之事时，总说成是为逃避共产党的没收。这是天大的笑话，如果真是这样，刘文辉家族还会来投共产党吗？<br />
<br />
下面谈谈刘文彩的杨夫人。<br />
自上世纪二十年代来，杨夫人便离开刘文彩带着孩子住在成都文庙后街。刘文彩病故后杨夫人成了一家之主。当时正是兵荒马乱之际，杨夫人准备带着子孙到海外去避乱世。她把此事告诉刘文辉，刘文辉劝她不要走，一起去投共产党，并要她装得没事一样，不要让蒋介石方面看出异样，紧要关头他会通知她撤离。杨夫人听从了刘文辉的劝告和安排。<br />
在刘文辉起义的当天上午，他派人来文庙后街通知杨夫人马上撤离。杨夫人当即跑到打金街姜亲家的家里躲藏。刘文辉通电起义后蒋介石部队就立即查抄了刘氏家族在成都的所有公馆，并四处追捕刘氏家族成员。杨夫人吓坏了，第三天天未亮，杨夫人带着儿媳张皇出逃。跟着一个引路人走田间小路，深夜才到达娘家大邑三岔乡，路程130华里。杨夫人是半小脚，兵荒马乱之际在外逃亡，当时的狼狈可以想象。<br />
1973年刘文彩的次子刘元华到北京去见么爸刘文辉，凤凰卫视制作的节目“大地主刘文彩”中刘元华讲述了当时的经过：刘元华到了之后，刘文辉就伤心地哭了，并挥手叫自己的子孙离开，只留下侄子刘元华在身边，所有的媒体只报道了这些情况，其实刘文辉留侄子刘元华在身边是要给他说一句话，这一句话原本只有三人知道：刘元华、刘元华的爱人和刘元华的儿子刘小飞。现我把它公之于众。刘文辉让自己的儿孙离开后，伤心地哭着对刘元华说：“老二，我对不起你们，早知道是这个样子，我就带你们走了！”<br />
刘文辉说的“我对不起你们”，我想可能就是指他当初劝杨夫人不要去海外，而要她随自己一起去投共产党，以至后来杨夫人一家都掉进了政治绞肉机里。刘文辉心痛啊！<br />
1951年，刘文辉因公从重庆到成都，主管部门在他到达之际，在劳动人民文化宫举办了“恶霸地主刘文彩”的展览。这是主管部门干的首次宣传活动，这是他们至今都经常提起的得意之作。可是，此次陈列的所有展品都不是刘文彩的，他的家当早被蒋介石抄得干干净净。这个展览其实是冲着刘文辉来的，为的是侮辱他，打他的威风。<br />
1955年西南军政委员会撤消，刘文辉被四川当局用花言巧语骗来四川成都，给了他一个省政协副主席的席位。在他到达之际，主管部门再次在成都文化宫举办“恶霸地主刘文彩”的宣传展览，其用心和目的再明白不过。<br />
主管部门疯狂迫害刘文辉家族，刘文辉住在成都的夫人李助乾也不能幸免。1965年四川当局把年逾六旬的李助乾强行押解到农村去监督劳动，听说还把她弄去游街批斗。刘文辉的长女刘元恺去找四川省委统战部，那里根本不予理睬（可见是故意的），直到刘文辉找了中央统战部后才把她放回来。身心受到伤害的李助乾于数月后郁郁死去。<br />
几年前我在《文摘周报》上看到一篇马识途的文章，说刘文彩在宜宾杀了共产党员李家勋和李筱文。为弄清情况，本人弄到了宜宾市志办公室出的《李家勋传》和《李筱文传》，仔细看后，这两人并非刘文彩所杀。刘文彩是税政长官，又不是城防司令、公安局长，抓人杀人不是他的工作。李家勋和李筱文二人的传记上写明是城防司令覃筱楼所杀。刘文彩与覃筱楼两人是众所周知的对头，覃的行为与刘文彩绝无关系。不过两人的传记上都写了刘文彩在宜宾的苛捐杂税繁多。这一点就得谈谈当时的历史背景了。那个年月正是四川军阀混战之际，为了打败对方，军阀们都在横征暴敛，竭泽而渔，这些军阀各多征了多少呢？以1935年为准，刘湘征到1975年，多征了40年；田颂尧征到1987年，多征了52年；杨森征到1989年，多征了54年；邓锡候征到1991年，多征了56年；刘存厚至少多征了100年；而刘文彩只征到1949年，多征了17年。如果列一张坏人排行榜，刘文彩名落孙山，最后一位。而刘文辉说：“刘文彩做的事该我负责！”<br />
下面谈刘文辉捐献财产之事。<br />
刘文辉早在1948年年底，就准备投共，而不是后来四川当局说的兵临城下的选择。刘文辉延迟一年多投共，那是中共中央从战略战术上考虑的结果。刘文辉听从中共中央的指挥。早在1948年以前，刘文辉就通过王少春问过中共中央，他投共后，中共将怎样对待他和他的家族（中共的做法其实是尽人皆知，只是看你相信不相信）。据我所知，中共至少对刘文辉说了：“土地上交，财产保留”这句话。王少春还给刘文辉讲了中共的统战政策。刘文辉是在这个前提下才最后决心跟定共产党的。才有后来他劝刘文彩的杨夫人不要去海外，而与他一起去投共产党的事情。<br />
真实的情况是怎样的呢？<br />
刘文辉起义成功，中共解放军一到就立即把刘文辉请到了重庆。随着国民党军的败走，解放军的到来，成都很快恢复了安全。刘文辉家族就陆续返回成都，他们无一例外地发现自己的家已被占领，刘氏家族通通被挡在街上不得进入。当时除了国民党的党产政产之外，其他军阀、官僚、地主们的财产都未被没收占领，没收他们的财产是后来土改运动的事情。刘氏家族的人员只好回到安仁老家，几乎同时西藏军区的解放军也住进了安仁的刘氏庄园，刘文辉的庄园住得最多，刘文彩的庄园住了一半。这些事情的发生都在国民党军刚败走，解放军刚到的那段时间，都远远早于土改运动。<br />
土改运动的事情在此我就不讲了（留在以后）。我只讲土改刚完，四川当局得知刘文辉手中还剩有一笔钱，于是就又向刘文彩的杨夫人及刘文辉的其他哥哥那里逼要，说是剥削的罚款，数目与刘文辉手中的那笔钱刚好相同。逼要的手段与土改的手段一样惨烈。刘文辉是明白人，为了救自己的亲人，他把剩下的钱乖乖地全部“捐献”出来了。从此刘文辉成了无产阶级，他住的是公房，房中的家具也都是公产，每月领取400余元工资，直到1976年逝世。当年刘文辉对他的老朋友们这样讲过：“我对他们（西南军政委员会的领导）讲，钱我不要了，我全部交出来，我们刘氏家族是诗书礼仪之家，就爱这点面子，这点面子你们总该给我嘛！”<br />
刘文辉爱面子比爱钱都更爱，他的弱点为对方知道了，我估计这就是后来编造刘文彩故事的发端。<br />
刘文辉的儿子亲口对刘小飞说过：“如果上面没人点头，他们（马识途、李维嘉、周鼎文等人）是不敢整我们的”。上面的那个人我知道是谁，这个人不是刘伯承，不是邓小平，这个人当年听信了马识途的谗言，自己后来在文革中也为谗言所伤，最终丢了性命。<br />
迫害刘文辉家族的人中有一个是李维嘉，解放前李维嘉在成都身份暴露，危急之际是刘文彩最亲近的侄子刘元瑄救了他，把他藏在家里，还把他送到雅安保护起来，同时给了他许多钱。当时李维嘉把刘元瑄介绍加入了共产党。解放后李维嘉翻脸不认帐，刘元瑄一再给自己的家人说：“李维嘉这个人太不要脸了！”1996年刘元瑄逝世，李维嘉是同一层楼的近邻，却不去看他的救命恩人，刘元瑄的后人都说他不要脸！<br />
下面谈谈狗腿子的事情。<br />
刘文彩家中从来就没有宣传中说的那种狗腿子。他家只有四十来个雇工，这些人都是贫雇农，他们平时里种菜，管理果园，打扫卫生，处理粮食，秋收时收租谷，空闲时在庄园里打打牌，从未在外伤害过他人。本地老农对我说：“主人都是善人，下面的人也学主人的样。”在土改时，因刘文彩与本地农民有着极深厚的友情，所以不敢在大邑安仁当着本地民众的面迫害刘文彩的家人，而是把他们弄到成都慈惠堂街七县联合办事处关起门来用刑。刘在安仁的管家薛筹九连批斗都没受过。薛筹九是在农业合作化时被逮捕的，因为他当时雇了几个人干活，罪名是说他破坏农业合作化。<br />
宣传中的狗腿子不是指上面那些介入了刘文彩田产经营的那些人，而是“公益协进社”中的人。“公益协进社”是袍哥组织，那些是追随刘文彩反蒋的人，这些人从未介入过刘文彩的田产经营。是主管部门出于邪恶的政治目的故意混淆历史，把这帮人说成是“收租院”中的狗腿子。<br />
下面我来讲几个“狗腿子”（公益协进社中的人）的情况。<br />
一、李育滋是安仁镇的名门望族，他是刘文彩在政治上最忠实的追随者，李育滋一直保护和救助中共地下党李维嘉、李安澜、周鼎文等人，解放后这些人不仅不报答，反而咬他一口，说李育滋是大地主、大恶霸，镇压共产党，并把他投到牢里施以酷刑，先是捆住他的两个大拇指反吊起来毒打，当手臂吊断后又强迫他跪瓦砾，并用步枪上的钢条把他的左眼球活活挑出来，后来枪毙李育滋时周鼎文还高高坐在审判席上（解放后他任大邑县法院院长），李育滋死后尸体拿来示众，其间他的心脏、肝脏被挖，连生殖器都被挖了。<br />
二、刘绍武是本地乡长，当年国民党通缉周鼎文时，是刘文彩收留了他。刘文彩把周安排到刘绍武家当家庭教师，要刘绍武保护他。刘绍武就供他吃，给他钱，一直把周鼎文保护起来。土改时周鼎文把刘绍武定为恶霸地主，还说他是反共救国军而把他枪毙了，连他的大小姐都被周鼎文逼得自杀了。<br />
三、起义人员刘结熙告诉我，他的父亲刘从周（“公益协时社”的副总社长）本是去解救中共地下党，解放后这些人反咬一口说他是去镇压他们，还编出一些情节写进伪历史中。<br />
四、刘泽高是“公益协进社”的管事，与刘文彩的田产经营并无关系，但现在成都的媒体都说他是刘文彩管帐的管家，看来还在混淆历史。<br />
五、住在安仁裕民街35号现在还活着的杨茂全，他是刘文彩的亲信，“公益协进社”的三牌管事，全家仅两亩地，是个典型的贫农。<br />
王蕴兹的起义部队得以逃脱国民党的追杀，杨茂全是立了汗马功劳的。下面是刘元富告诉我的那段历史。<br />
1949年5月，民革地下党组织川西地区主要负责人王蕴兹（崇宁县参议长）领导的地下武装4千余人（大多是袍哥武装和争取过来的部分警察），因过早暴露，仓促提前起义，为王陵基的保安部队击溃，王蕴兹和另外几位领导人刘绍成（崇宁县参议员）、伍锡青（崇宁县袍哥组织总社长）、刘本元等带领余众百余人，欲往雅安依靠刘文辉，但沿途关卡盘查，势难飞渡，就昼伏夜行去到安仁镇，要求公益协进社支援，这两方组织过去虽无联系，但都是刘文辉掌握的地方力量，自是一谈即合。当时，刘文彩已去成都养病，行前委托李育兹（开明士绅）代总社长，处理日常事务，李见事关重大，并且一下子来了近千人（随同王等来的百余人，后又陆续到达七、八百人），供给问题也不是日常经费能够负担的，于是一面安置来人，并给刘文彩写信请示办法，又恐文彩病重不能烦神，另给其兄李光普（西康财政厅长）去信，请其转禀主席（刘文辉），两信交给总社三牌管事杨茂全火速送到成都。杨茂全先去见刘文彩，文彩在病床上看了信后，闭目细听杨茂全详述情况，随即命人给其老家总管杨孟高写信，嘱其全力解决来人所需费用，并命杨茂全立即去西胜街李光普公馆，李见信即带杨坐上小车，直驶新玉沙街刘文辉公馆，将杨留在副官处，自去见主席。刘文辉考虑，此事不宜动用军队，只能使用地方力量，但文彩病重，找谁好呢？还费思量中，猛然想起，过去曾任24军某师参谋长的张鹤龄去信，说安仁镇要送客人到雅安，请张与王陵基驻三岔乡的保安部队邱营长打个招呼，再由李光普给驻邛崃的24军谢海凡营长写信，嘱找一辆卡车，准备送人到雅安，然后李光普给李育兹回信，并转致来客，去雅安宜隐蔽，不宜多人，以免招惹蒋特耳目（这会过早暴露24军的政治立场）。杨茂全回到安仁镇，拿到刘升廷给张鹤龄的信后，又赶赴邛崃送去。张鹤龄见是老厅长（民国七、八年时，刘升廷曾任四川省检察厅长，时人多以老厅长称之）的委托，不敢怠慢，即同杨茂全到三岔乡会见邱某，说安仁镇有客人去邛崃，经过贵军驻地，希望不要误会等语。邱某这个营，就是王陵基安在成雅小道上的卡子，负有防范革命进步人士通往雅安的任务，（当时雅安是出了名的民主人士之家）今见大脑壳当面来说，心知事不简单，脑子里飞速运转，想到眼前这个张某就得罪不起，如果报告上级，都有公益协进社的堂口，20里外的邛崃就有24军驻扎，如真得罪了安仁镇的人，自己不会有好结果的，不如卖个人情，今后在地方上也好相处，打定了主意，满脸堆笑，忙说：“小事一桩，张老派个人来说一声就是了，何必亲劳贵步”，张老干笑一声：“嘿嘿，好说，恐怕叫人来说不清楚，反转误事，顺便介绍这位杨三哥给你见见面，日后就是由他陪客人一路的”。邱某连说：“没问题，没问题”。这一关打通了，杨茂全陪张鹤龄返回邛崃，再去谢营长处交了李光普的信，同谢约好上车日期，才回到安仁镇向李育兹汇报。（以上是刘元富提供的史实）<br />
王蕴滋的队伍最终到达了刘文辉的驻地，终于得到了保全。杨茂全功不可没。<br />
解放后周鼎文把杨茂全定为狗腿子地主，判刑两年。<br />
“公益协进社”本是刘文彩在刘文辉授意下组建起来的反蒋组织，后来被周鼎文等人以种种阴谋手段把它说成了反共组织，这些情况本人在以后专文讲述。<br />
下面我来谈谈大邑县人眼里的刘文彩和主管部门干的一些事情。<br />
刘泽高说：刘文彩一回到家乡便鼓励乡亲经商致富。当时安仁镇只有一家菜油作坊，他问老板有多少库存，老板说有二十大缸，每缸两百斤。刘文彩当即全部把油买下，之后油价就涨了，他又把这四千斤油全部白白送给了油房老板。刘文彩说：“我就是要奖励那些经商致富的人”。以此给乡民灌输商品意识，致富意识。<br />
一九九二年小平同志南巡以后，大邑县县委统计历史上谁给大邑县作的贡献最大，统计的结果有两个人，第一个就是刘文彩。主管部门得知后惊恐万状，他们跑到县里来大吵大闹，强令本县不准将此事以文字形式写进档案。十多年来主管部门四处指责为刘文彩“翻案”的种种事件，但大邑县县委统计的事他们却从来不敢提起，生怕张扬出去。<br />
上世纪九十年代，安仁镇党委书记李嘉宾在一次会上发言：“当年刘文彩发展了安仁镇，现在我也要发展安仁镇……”<br />
一九九五年三月份，原文彩中学五十周年校庆之际，时任县长的金嘉祥先生顺应民意，提写了“文彩写春秋”，主管部门为此事到大邑去与金县长大吵大闹，说他为刘文彩翻案，现在都没放过他。<br />
在此我要问主管部门，刘文彩有案吗？刘文彩的案在哪里？我们看见的只是铺天盖地的泼妇骂街式的宣传，难道这些就是刘文彩的案吗？<br />
一九九五年刘小飞和他的友人一起到安仁镇去，亲自听见庄园工作人员杨正先生说，他考证了那段历史，刘文彩回到家乡做的全部都是好事。他还讲了一件事情：当年一个很穷的农民在走投无路时来找刘文彩，刘文彩亲自出来接见他。农民说他穷得年都过不了，刘文彩立即叫家人拿出很多年货送给他，这些年货足够他们全家好好过一个年。临走时刘文彩对那位农民说：“你这样子还是不行，等你把年过完了再来找我，我从新给你想办法”。这就是刘文彩的为人。<br />
一九九五年本地企业家闵德宁捐资三十多万装修了原文彩中学的大门，并在校园里修建了一座三十余米高的蜡烛形纪念碑，上书“百年树人”。他在会上说：“过去说刘文彩的那些事，我们本地人都不知道有那些事；过去弄我们去政治学习，我们又懂不起；我们只相信自家老人告诉我们的：刘文彩是个好人。所以我捐资修建这个纪念碑，象征刘文彩的光辉照耀家乡！”闵德宁的这些话在安仁镇是有代表性的。主管部门恨死了闵德宁，却不敢公开提起这件事，但八年后他们还是以种种借口拆了这个纪念碑。<br />
2004年刘小飞再次和友人到安仁去，在街上他们故意问一位三轮车夫：“刘文彩是不是恶霸地主？”对方很生气地说：“我们懂不起啥子叫做恶霸！”这时旁边一个叫廖福全的三轮车夫说：“刘文彩的事情我们不知道，我只听见我的老人（父亲）告诉我，当年他捡狗屎路过刘文彩家门口的时候，刘文彩看见了就请他进去吃饭。”过去的宣传却编造说，刘文彩专放狗去咬那些讨饭的人。这里我要指出，刘文彩最爱干净，他嫌狗脏，终其一生家里从不养狗。<br />
听本地人讲，刘文彩生活简朴，他衣着朴素，饮食简单，长年只吃三样菜，一是回锅肉，二是煮回锅肉的汤加青菜，三是时令蔬菜。而主管部门却大肆宣传说刘文彩专吃人奶，并用了六个奶妈。这等充满腥气的故事，只有禽兽才想得出来。过去的宣传还说刘文彩的三太太嫌包车硬，弄一个胖女人来做肉垫。三太太又不是同性恋者，她怎么会坐到一个肉感十足的胖女人怀中去呢？编这种故事的人只能是变态狂。<br />
我还听到本地人说，当年刘文彩不会眼见自己的乡亲到外面去讨口，凡有困难的人家他都要帮助，凡向他求助的人没有一个是空手而归的。刘文彩在时，他的家乡没有一个人到外面去要饭的。即使极左年代在主管部门的淫威下，本地的贫下中农在私下还是众口一词地说：刘文彩在的时候我们都有饭吃！都吃饱了的！在安仁镇刘文彩的口碑是最好的。<br />
庄园负责人吴宏远也承认，过去贫下中农家里有人生病，刘文彩知道后都送医送药。<br />
安仁镇所有的民众对泥巴捏的《收租院》都嗤之以鼻，他们说：当年在刘文彩家交租时，收租现场摆了好几张饭桌，交租的人凑足八个人就摆饭，上的菜全是大盘大碗的回锅肉、红烧肉等，剩下的还可端回去给婆娘娃娃吃。好些人为了来此多吃一顿，就把一次可以交完的谷子分两次交。难怪他们说：“编他妈Pi个啥子《收租院》出来！”<br />
2003年前后，隆昌石油井下作业处的野外队（固井队和压裂队）多次出差路过安仁，其中固井队十余号人在安仁周边的农村走访了二十余家农户，他们都说刘文彩对他们很好，并列举了很多当年刘文彩做的种种好事。有人反问那些农民：“你们说他那样好，他为什么要收你们的租呢？”农民们回答：“别个（刘文彩）用自己的钱来买的田，咋个不该收租呢？别个是怎样收的租呢？穷人不交租，他问都不会问，像我们这些交得起的不交也不会来问，凡是去交租的，他就大油大肉的请我们吃一顿，吃不完的还可以端回去给娃娃吃。”压裂队的出差人员比固井队的人员还要多，他们走的是街上，街上的人对他们说刘文彩为人很好，在列举了他生前作的种种好事后说：他是大家公认的刘大善人。<br />
近日，我到安仁镇瓦窑村五组见到刘文彩当年的家庭厨师刘玉林老人（现九十岁），他说当年不敢说刘文彩好，要不他们（主管部门）就要整他，还要打他。现在他敢说了，刘文彩对人很好，遇见他（指刘文彩）家忙的时候，刘文彩就下厨来对他说：切厚点，没关系。他还说，刘文彩没吃过啥子，都是一般的。又说帮刘文彩两年，他怎么做刘文彩就怎么吃，从没说过他。在场的二十几位乡邻都说刘文彩造福乡里，当年每到年关，他都在兴福寺施米接济穷人，此活动长达两三天，直到一仓米施完为止。其中一位叫李福全的乡民说，他母亲告诉他：当年一个叫刘平山的鸦片鬼抢占他们的房子，他母亲就去找刘文彩，刘文彩说：你搬回去，看哪个敢来撵你走。他们就搬回去了，从此对方再不敢来欺压他们。<br />
本地人还说：说刘文彩过去在宜宾怎样怎样坏，那些事不可信，他回家乡十二年，他的为人和所作所为是有目共睹的，一个人的本性是不可能伪装那样久的。刘小飞在石油固井队时，有个姓孙的同事，他对刘小飞说：他的大爷爷孙明高曾是当年刘文彩在宜宾时的厨师，在上世纪六十年代抹黑刘文彩的岁月中，他一再对孙家的人说：那是乱说的，刘文彩对人好得很。孙明高解放后成了宜宾国营餐饮界的一代名厨。<br />
<br />
当年主管部门宣传说刘文彩修庄园霸占农户的田地房地，害得别人家破人亡，而庄园后面94岁的老贫农刘丙南说，当年刘文彩占用了别人的房地田地，就修一个四合头的房子还对方，还另送8亩田（有的送15亩）。真是好价钱！<br />
2007年3月份，本人到安仁去采访，一位县人大代表对我说：每次开人大会时，都有安仁的代表出来振臂高呼，要为刘文彩正名！可是县里不敢表态，更不敢受理。<br />
1964年，以真人真事不必要（即无中生有）编造出来的刘文彩故事即将推向全国之际，主管部门做贼心虚害怕本地民众揭露他们的弥天大谎，他们就策划把民众打压下去。这个工作首先在刘文彩的近邻中展开，因为这些人最了解情况。<br />
这些人中有一个叫刘福田，是个贫农，刘文彩死时他35岁，当年他与刘文彩关系很好，又曾在刘文辉手下当过连长，依据这些背景，怀疑他会向外界讲真话，于是决定用他来开刀，然后开展暴力驱逐庄园周边十余户农民的工作。<br />
主管部门以刘福田是刘文辉手下的伪军官为借口把他捆走，由民兵头头郑泽安把他反吊起来毒打，又绑到各种会上去批斗，然后把他定为反革命份子。整刘福田就是为了制造恐怖，威吓民众。果然，民众吓住了。<br />
当年10月1日本地开大会，以刘福田是刘文辉手下的伪军官的罪名宣布逮捕，并判无期徒刑（杀人灭口）。接着又宣布对庄园周边十几户农民的驱逐令，驱逐令上规定没收他们的房子和所有家具等。工作必须当天完成。<br />
逮捕刘福田已经把人们吓住了，接下来的驱逐令更是把人们惊得目瞪口呆，他们说：我们没有犯过任何法，没做错过任何事呀！无辜是没有用的，因为这是主管部门的决定。<br />
这些人被发配到好几里路以外，又不作安置，他们只好去住破败的茅棚、窝棚，里面腐臭难当，没有床，更没有家具。茅棚矮得腰都直不起。所有被驱逐者都被定为“坏人”，在新地方他们被歧视、被修理，还克扣工分、克扣口粮，简直把人往死路上赶。<br />
在极左年代，只听说把 “有问题”的人押解回原藉劳动改造，还没听说过从原藉发配他乡。<br />
刘福田的大儿子刘德均一年前就与其父分家，此时也被发配。他的妻子邓秀芳马上就要生产了，因发配地床都没有，哀求下宽限了几天，就这样还隔三差五来催促，阴历九月二十五日，极度惊恐和紧张的邓秀芳终于产下了孩子。接着上面就来催逼，生产不到十天的产妇就这样被赶出了自己的家。近日我到五星六队去看望他们，好远一段路！当年真不知一个产妇是怎样走过去的。<br />
刘福田的妻子拖着另三个孩子，其艰难无法言说。子女不准报名读书，刚满三岁的小儿子送给了人家。这就是一家贫农的悲惨遭遇。<br />
1979年，由于邓小平上台中国的政治发生了很大的变化。刘福田才以量刑过重放了出来，当时他已劳改了十五年。量刑过重不等于没有罪，现在都没平反。可是，正因为刘福田是刘文辉手下的“伪军官”，上世纪八十年代成都军区发给他起义证书，民政局每月发给他500元的津贴。同一个原因，主管部门判为罪，成都军区定为功，真是天大的怪事！<br />
当年二十八岁的刘世柄也是被驱逐者。他毕业于新津师范学校，当过教师，其妻廖秀芳是共青团员。刘世柄的父亲是1960年饿死的。刘世柄认为自己的房子是土改分的，自己又没有犯过任何法规，凭什么没收自己的房子和家具。他找上面评理，根本没有用。回来时他的房门已上了封条。刘世柄见状气愤已极，上前把封条扯了，夫妻双双进门回到自己家中。上面知道后，就把枪发给了打手郑泽安等人，当天晚上刘世柄有重大危机！好在有人把险情告诉了他，他吓得立刻跑到外县去了。<br />
晚上民兵来的时候，家里只有刘世柄的妻子共青团员廖秀芳，她的背上还背着一个不到四个月的儿子。民兵们立刻上前把她按倒在地，用绳子把她五花大绑起来，押往发配地。押解途中路过桤木河大桥时，廖秀芳由于气愤和绝望，背着孩子就往河里跳，好在被人拖了回来。由于发配地的破茅棚没有门，刘世柄便返回自己家中下了一扇门来挡风雨，为此，上面扣了他四百斤谷子，那是他全年的口粮。<br />
发配的名单中有一个五十余岁的寡妇廖素瑶，其夫死于1958年的大跃进。因她三十几岁才嫁人，所以在扫地出门时两个女儿才分别十五岁和十七岁。这个家庭本来就过得十分艰难，上面也不放过他们。母女三人被发配到十里外的新河，途中要踩过一段水路，十五岁的小女儿刘世伦踩水时不慎扑到水里，那时她正来月经，到了新河就病了。当时吃的住的都没有哪来钱治病？由于病，由于境况恶劣，更由于野蛮的政治迫害，一个月以后她就死了。花儿还没有开放就已经凋零。<br />
还有一个外来户陈履章，当过民办教师，其妻刘世英出身贫农，他们也被发配。这家人走得最晚，是这年阴历10月23日才被扫地出门的。走时儿子陈贵伟未满三岁。<br />
小贵伟原本长得很胖，他看到自己的父母被人用暴力驱赶，受到了惊吓。新环境的恶劣又增加了他的恐惧，他天天哭喊着：“我要回去！”没几天他就病了，当时一家人分文没有，直到孩子病重了才借了十元钱到县医院去。医生说要住院，要60多元，陈履章夫妇没有办法，又把孩子抱回来。小贵伟是当年腊月26满的三岁，腊月28就死了。死前他一直哭喊着：“我要回去！”小贵伟死后不久，刘世英就因劳累过度从此成了残废。<br />
在刘文彩与刘文辉两个公馆之间，住着爱国抗日将领刘湘么爸刘文礼的后人，上面当然不会放过他们。在下驱逐令之前，刘文礼的小儿子刘元金就被抓到县里关起来。在找不到任何罪名的情况下，把他定为“坏份子”，并把他捆起来四处批斗。刘文礼有个孙子刘世海，1977年借口都没要就把他抓走了，直接关进高山劳教农场。三年后，由于邓小平出来工作了，中国的政治有了很大的变化，刘世海才被放出来。出来时已被逼疯了。疯后的刘世海每天到街上嚷嚷，上面害怕暴露他们害人的罪行，在一天夜里派了一辆城管的巡逻车把他拉走。从此刘世海就在安仁民众的眼中消失了。时间过去二十多年，至今活不见人死不见尸。<br />
在此次名为纯洁庄园周边阶级队伍的行动中，主管部门的打手刘世应等人还扬言要把这些人统统杀了，在恐怖下有些单身青年就吓得远走他乡。如陈建中和刘世伟等。<br />
当把这些不放心的人发配走以后，还是发生了一件事情。支部书记的父亲老贫农刘月斌在回答外来参观者的问题时说：刘文彩家没有水牢，那是刘文彩放贵重物品的地方。主管部门知道后把支部书记叫去训了一顿，他回来对自己的父亲说：“以后如果外人再问你，你就说不知道嘛，就不要再说真话了。”<br />
当年，这场血腥的迫害只是开始，接着这一工作就全面展开了。他们逮捕了不少知情者和敢讲真话的人，抓来游街批斗的人就更多了。<br />
在此讲一件事情。上世纪九十年代有个现役军官周东浩，他写了一本《地主庄园沧桑录》，该书虽然是帮主管部门说话的，但他还是讲出了一件血淋淋的事件：“大邑县唐场乡曾是刘文彩控制的地盘。在那里，有一张姓人家，父辈与刘文彩关系交好。张家唯一的儿子张某长大后，刘文彩做媒将安仁一位姓刘的姑娘嫁给了他。<br />
……文革一开始，村里便首先将已40多岁的张某揪出来批斗，原因当然是张某与刘某的结合乃是刘文彩做的媒。在一次批斗中，张某实在忍无可忍，便问了一句：“我们犯了什么法？”愤怒的批斗者们听了这话，好似火上添油，大骂张某“死不改悔”，随之将张家的房子拆毁，将张某的妻子一同绑来批斗。不久，张某病故（病故之说不可信。嘲川），丢下其妻继续遥遥无期的“戴高帽”批斗。一次，张妻正跪在台上接受“深揭狠批”，突然想到丈夫已惨死，房屋又被拆，自己无依无靠，便忍不住伤心地放声大哭起来。有人便说她这是对批斗的一种反抗，于是，砍来酒杯粗的带刺木棍抽打她，一夜下来，张妻浑身血淋淋的动弹不得……”（《地主庄园沧桑录》188页）<br />
本地民众就是这样被镇压下去的。纵然如此，当年面对主管部门的淫威，本地民众还是公开表示刘文彩的那些事情他们不知道，以此来抵制和否定主管部门的宣传。刘文彩慷慨好义的豪侠形象已深深植入安仁民众的心中，谁也抹煞不掉！<br />
1960年前后，就在主管部门花重金装修刘文彩的“逍遥宫”的时候；就在主管部门花重金购买金银珠宝来充实刘文彩庄园的时候；就在主管部门用3万斤大米打造一张龙床来栽在刘文彩头上的时候，庄园后面的贫下中农正在饥饿的生死线上挣扎。现年90岁的老贫农廖桂英当年全家15口人就饿死了一半，他的大伯子刘元安一家5口饿死光了。老贫农刘丙南一家死得最少，死了2个人。<br />
讲述到这里，到底谁祸害地方，祸害民众，谁在使用打手狗腿子，谁是真正的恶霸不是清楚了吗！<br />
在本世纪2004年3月份的一天上午，在安仁镇刘文辉新公馆里发生了一件有趣的事。当今主管部门负责庄园宣传的要人王治安与刘文彩的孙子刘小飞不期而遇。他两人有好些精彩的谈话（可惜刘小飞当时不清楚对方的身份，要不这次谈话将会有更多精彩的内容），在此我只讲其中一段：<br />
刘小飞说：“宣传中说我爷爷剥削。我爷爷回家乡十二年间收的全部租拿去修文彩中学，一半都修不起，还不用说他修成都到大邑的公路，把一条街修成七条街。这是剥削吗，还是奉献？”刘小飞没有讲出的是：刘文彩组建“公益协进社”反蒋用的钱就更多了。<br />
王治安没有下面回答，而是转过脸去自言自语道：“所以这件事有必要再控制五十年，到那时知道这些事的人就少了，就不会去说三道四了。”<br />
由此可见，刘文彩这桩公案主管部门拒绝实事求是，而且还要再控制五十年。“说三道四”是个贬义词，王治安的指向不就是广大民众吗？<br />
大邑县的一些官员告诉刘小飞，主管部门向全国所有的新闻宣传机构打过招呼：凡是有关刘文彩的文章都必须经过他们的签字同意后方可发表。也就是说，他们要封杀所有报道真相的文章。<br />
文章写到这里我不禁在想：刘文辉家族为四川的和平解放立了大功，到头来怎么落到一伙巨奸的手中，成为他们编造伪历史捞取政治本钱的牺牲品。想到这里我不禁要问：我们的党和政府郑重宣称的实事求是，依法治国和尊重人权到底是真的还是假的？改革开放已三十年了，宣传至今的刘文彩故事难道就是这个问题的答案吗？<br />
<br />
一点困惑<br />
&nbsp; &nbsp; 刘文彩庄园多年来被授予省、市、全国的爱国主义教育基地。此事本人十分困惑不解，这个教育基地是教育青少年学习刘文彩修万成堰水利工程，灌溉家乡十余万亩田地；修大邑到成都的公路，让大邑通向世界；修文彩中学，给国家培养了无数人才；修水电站，照亮家乡夜空；扶困济危，帮助贫苦乡亲共同富裕；扩建安仁镇，把一条街修成七条街建设家乡呢，还是学习主管部门那些人无法无天，强奸民意，指鹿为马，残害民众，驱赶产妇，逼死人命，编造伪历史，抹黑刘文彩，恩将仇报，杀良冒公，装神弄鬼，散布极左，把人教成野兽，给文化大革命火上加油，闹得国无宁日、民无宁日、党无宁日呢？<br />
&nbsp; &nbsp;不久前，四川大学历史系教授周久香（周是主管部门编造刘文彩故事的主要笔杆子，《刘文彩罪恶的一生》和“水牢故事”都是他的杰作，“冷妈妈”一万余字的诉苦报告就出自他的生花妙笔）又在网上著文挽救他们的谎言和骗局，周久香是亵渎自己的专业，实属史学界的败类。<br />
&nbsp; &nbsp; <br />
后&nbsp; &nbsp; 记<br />
本人不善写文章，好多历史事件无法表述出来，谁想要了解更多更深层的历史事件，可与本人联系。中外各阶层团体或个人凡想参观刘文彩庄园并想了解真相的本人愿意免费当导游。<br />
本人的邮箱地址：<a href="mailto:chaochuanxf@163.com">chaochuanxf@163.com</a><br />
联系电话：0832-3917200&nbsp;&nbsp;（两年之内是这个电话）。本人是独身，有时外出不在家，望联系者多打几次电话。<br />
本人不会电脑，更不会上网，望读者能帮助我将此文发在各个网上，望更多的人能看到这篇署名文章。谢谢。</div>

							
							
							
							
															<div id="post_rate_div_52216"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52216_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1746" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52216&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52216)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid52219" summary="pid52219" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4088" target="_blank" id="userinfo52219" class="dropmenu" onmouseover="showMenu(this.id)">谎蛋派戏剧</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">永不落幕永不开演</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4088">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4088&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52219" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52219', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_52219').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52219').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52219').className='t_smallfont'">小</em>												发表于 2009-3-13 14:00&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=4088" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_52219" class="t_msgfont">为了推行仇恨教育，恶魔们把自己打扮成救世主，把刘文彩和周扒皮创作成恶魔。</div>

							
							
							
							
															<div id="post_rate_div_52219"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52219_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4088" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52219&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52219)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52224" summary="pid52224" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3162" target="_blank" id="userinfo52224" class="dropmenu" onmouseover="showMenu(this.id)">不是我干的</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">才怪</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3162">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3162&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52224" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52224', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_52224').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52224').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52224').className='t_smallfont'">小</em>												发表于 2009-3-13 14:03&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=3162" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_52224" class="t_msgfont">party影视无限无责任公司。</div>

							
							
							
							
															<div id="post_rate_div_52224"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52224_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3162" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52224&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52224)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52250" summary="pid52250" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4991" target="_blank" id="userinfo52250" class="dropmenu" onmouseover="showMenu(this.id)">sixapostle</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">闷骚男 我们不要一个被科学游戏污染的天空 我们不要一个被现实生活超越的时空 我们不要一个越来越远模糊的水平线 我们不要一个越来越近沉默的春天 我们不要被你们发明变成电脑儿童 我们不要被你们忘怀变成钥匙儿童</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4991">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4991&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52250" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52250', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_52250').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52250').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52250').className='t_smallfont'">小</em>												发表于 2009-3-13 14:45&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=4991" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_52250" class="t_msgfont">刘文彩庄园我们去看的时候里面的人都在说都是假的。。</div>

							
							
							
							
															<div id="post_rate_div_52250"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52250_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4991" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52250&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52250)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52291" summary="pid52291" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3580" target="_blank" id="userinfo52291" class="dropmenu" onmouseover="showMenu(this.id)">白牛</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">每个人都有喷的自由</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3580">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3580&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52291" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52291', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_52291').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52291').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52291').className='t_smallfont'">小</em>												发表于 2009-3-13 15:20&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=3580" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_52291" class="t_msgfont">看了此文，更加深了我的反共思想…楼主你太坏了</div>

							
							
							
							
															<div id="post_rate_div_52291"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52291_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3580" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52291&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52291)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52304" summary="pid52304" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2935" target="_blank" id="userinfo52304" class="dropmenu" onmouseover="showMenu(this.id)">别摸我</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">80后老三届</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2935">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2935&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52304" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52304', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_52304').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52304').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52304').className='t_smallfont'">小</em>												发表于 2009-3-13 15:30&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=2935" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_52304" class="t_msgfont">要比假，还会有谁比party更假</div>

							
							
							
							
															<div id="post_rate_div_52304"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52304_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2935" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52304&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52304)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52340" summary="pid52340" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1746" target="_blank" id="userinfo52340" class="dropmenu" onmouseover="showMenu(this.id)">苏丹宏</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1746">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1746&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52340" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52340', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_52340').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52340').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52340').className='t_smallfont'">小</em>												发表于 2009-3-13 16:20&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=1746" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_52340" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>白牛</i> 于 2009-3-13 15:20 发表 <a href="http://www.1984bbs.com/redirect.php?goto=findpost&amp;pid=52291&amp;ptid=6977" target="_blank"><img src="http://www.1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
看了此文，更加深了我的反共思想…楼主你太坏了 </blockquote></div>我只是打打酱油，全是他孙子说的</div>

							
							
							
							
															<div id="post_rate_div_52340"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52340_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1746" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52340&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52340)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52346" summary="pid52346" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1516" target="_blank" id="userinfo52346" class="dropmenu" onmouseover="showMenu(this.id)">agall</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1516">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1516&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52346" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52346', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_52346').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52346').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52346').className='t_smallfont'">小</em>												发表于 2009-3-13 16:31&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=1516" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_52346" class="t_msgfont">笑蜀不早就写过《刘文彩真相》一文么</div>

							
							
							
							
															<div id="post_rate_div_52346"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52346_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://agall1982.blogbus.com" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=1516" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52346&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52346)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52367" summary="pid52367" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5062" target="_blank" id="userinfo52367" class="dropmenu" onmouseover="showMenu(this.id)">冲袋奶粉给党喝</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5062">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5062&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52367" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52367', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_52367').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52367').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52367').className='t_smallfont'">小</em>												发表于 2009-3-13 16:55&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=5062" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_52367" class="t_msgfont">汶川地震没有震垮恶霸地主建的文彩中学,却震垮了无数伟光正修建的学校~</div>

							
							
							
							
															<div id="post_rate_div_52367"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52367_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5062" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52367&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52367)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52437" summary="pid52437" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5203" target="_blank" id="userinfo52437" class="dropmenu" onmouseover="showMenu(this.id)">roricon</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5203">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5203&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52437" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52437', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_52437').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52437').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52437').className='t_smallfont'">小</em>												发表于 2009-3-13 18:51&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=5203" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_52437" class="t_msgfont">我爷爷奶奶在解放前家里都是地主。东北铁岭附近。据我奶奶说，当时地主也是舍不得吃舍不得喝，攒点钱就知道买地。地主自己也下地干活，自己种不了的地才租给别人。吃喝大多也跟雇工们差不多，因为很抠门舍不得……但矛盾就在于，给雇工们吃得少，干活根本就干不动，季节这东西是不等人的。庄稼种的慢了，很可能长不出来。庄稼收的慢了，很可能烂在地里。这就产生了一个奇怪的现象，农忙的时候，雇工们吃的比地主都好……<br />
不过幸运的是，我爷爷家里还是比较开明的地主。把我爷爷送到大学读医科，大学后进了国民党军队当医官，后被骗的和共军一起起义。家庭成分变成了革命军人。文革时期才算逃过一劫。</div>

							
							
							
							
															<div id="post_rate_div_52437"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52437_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5203" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52437&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52437)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52464" summary="pid52464" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3162" target="_blank" id="userinfo52464" class="dropmenu" onmouseover="showMenu(this.id)">不是我干的</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">才怪</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3162">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3162&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52464" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52464', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_52464').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52464').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52464').className='t_smallfont'">小</em>												发表于 2009-3-13 19:28&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=3162" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_52464" class="t_msgfont">所谓的“地主”其实就相当于美国的农场主。</div>

							
							
							
							
															<div id="post_rate_div_52464"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52464_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3162" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52464&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52464)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52749" summary="pid52749" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2500" target="_blank" id="userinfo52749" class="dropmenu" onmouseover="showMenu(this.id)">死者家属</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2500">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2500&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52749" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52749', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_52749').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52749').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52749').className='t_smallfont'">小</em>												发表于 2009-3-14 09:57&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=2500" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_52749" class="t_msgfont">你们告诉我：党妈妈说过真话没有，哪怕一句？</div>

							
							
							
							
															<div id="post_rate_div_52749"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52749_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2500" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52749&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52749)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52814" summary="pid52814" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3162" target="_blank" id="userinfo52814" class="dropmenu" onmouseover="showMenu(this.id)">不是我干的</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">才怪</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3162">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3162&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52814" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52814', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_52814').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52814').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52814').className='t_smallfont'">小</em>												发表于 2009-3-14 11:33&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=3162" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_52814" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>死者家属</i> 于 2009-3-14 09:57 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=52749&amp;ptid=6977" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
你们告诉我：党妈妈说过真话没有，哪怕一句？ </blockquote></div>枪杆子里出政权。</div>

							
							
							
							
															<div id="post_rate_div_52814"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52814_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3162" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52814&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52814)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52820" summary="pid52820" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2221" target="_blank" id="userinfo52820" class="dropmenu" onmouseover="showMenu(this.id)">巫婆</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">酒局局长兼饭局书记</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2221">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2221&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52820" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52820', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_52820').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52820').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52820').className='t_smallfont'">小</em>												发表于 2009-3-14 11:51&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=2221" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_52820" class="t_msgfont">文章太长，昨天看了一半。<br />
其实，中共四川省委宣传部拍了一部纪录片，对此事有更直观、更有力的说法。</div>

							
							
							
							
															<div id="post_rate_div_52820"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52820_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2221" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52820&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52820)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52822" summary="pid52822" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2221" target="_blank" id="userinfo52822" class="dropmenu" onmouseover="showMenu(this.id)">巫婆</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">酒局局长兼饭局书记</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2221">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2221&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52822" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52822', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_52822').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52822').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52822').className='t_smallfont'">小</em>												发表于 2009-3-14 11:52&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=2221" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_52822" class="t_msgfont">从那个纪录片看，水牢肯定是假的，是存放大烟的地方。</div>

							
							
							
							
															<div id="post_rate_div_52822"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52822_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2221" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52822&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52822)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52829" summary="pid52829" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=548" target="_blank" id="userinfo52829" class="dropmenu" onmouseover="showMenu(this.id)">坚壁清野</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=548">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=548&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52829" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52829', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_52829').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52829').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52829').className='t_smallfont'">小</em>												发表于 2009-3-14 12:03&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=548" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_52829" class="t_msgfont">党化历史必须给刘家一个公道！</div>

							
							
							
							
															<div id="post_rate_div_52829"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52829_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=548" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52829&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52829)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52836" summary="pid52836" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2241" target="_blank" id="userinfo52836" class="dropmenu" onmouseover="showMenu(this.id)">阿文强</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2241">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2241&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52836" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52836', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_52836').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52836').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52836').className='t_smallfont'">小</em>												发表于 2009-3-14 12:11&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=2241" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_52836" class="t_msgfont">做人总要有一点良知的，但他们的良知早早的被狗吃了。</div>

							
							
							
							
															<div id="post_rate_div_52836"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52836_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2241" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52836&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52836)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52869" summary="pid52869" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2359" target="_blank" id="userinfo52869" class="dropmenu" onmouseover="showMenu(this.id)">天翼</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">万能的&#9773;啊，没事别找我！ Twitter @hutianyi</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2359">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2359&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52869" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52869', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_52869').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52869').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52869').className='t_smallfont'">小</em>												发表于 2009-3-14 13:25&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=2359" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_52869" class="t_msgfont">太长了……</div>

							
							
							
							
															<div id="post_rate_div_52869"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52869_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://hutianyi.net" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2359" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52869&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52869)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52914" summary="pid52914" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1746" target="_blank" id="userinfo52914" class="dropmenu" onmouseover="showMenu(this.id)">苏丹宏</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1746">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1746&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52914" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52914', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_52914').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52914').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52914').className='t_smallfont'">小</em>												发表于 2009-3-14 15:38&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=1746" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_52914" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>agall</i> 于 2009-3-13 16:31 发表 <a href="http://www.1984bbs.com/redirect.php?goto=findpost&amp;pid=52346&amp;ptid=6977" target="_blank"><img src="http://www.1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
笑蜀不早就写过《刘文彩真相》一文么 </blockquote></div>角度越多越准确啊，偏听则暗，兼听则明，不同人的说法可以让我们的判断更准确，我们以前就是吃了太多偏见的亏。</div>

							
							
							
							
															<div id="post_rate_div_52914"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52914_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1746" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52914&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52914)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid52996" summary="pid52996" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2471" target="_blank" id="userinfo52996" class="dropmenu" onmouseover="showMenu(this.id)">男魅难寐</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">资深反催眠大师，一夜七次郎，用过都说好，回床率极高。推油：@nanmeinanmei</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2471">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2471&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum52996" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid52996', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_52996').className='t_bigfont'">大</em>							<em onclick="$('postmessage_52996').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_52996').className='t_smallfont'">小</em>												发表于 2009-3-14 17:43&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=2471" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_52996" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>死者家属</i> 于 2009-3-14 09:57 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=52749&amp;ptid=6977" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
你们告诉我：党妈妈说过真话没有，哪怕一句？ </blockquote></div>党的先进性和党的执政地位都不是一劳永逸、一成不变的</div>

							
							
							
							
															<div id="post_rate_div_52996"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo52996_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=7906078&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=2471" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=52996&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 52996)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid53049" summary="pid53049" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3733" target="_blank" id="userinfo53049" class="dropmenu" onmouseover="showMenu(this.id)">tzhtmk</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3733">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3733&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum53049" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid53049', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_53049').className='t_bigfont'">大</em>							<em onclick="$('postmessage_53049').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_53049').className='t_smallfont'">小</em>												发表于 2009-3-14 19:07&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=3733" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_53049" class="t_msgfont">有理由对一切都持怀疑态度</div>

							
							
							
							
															<div id="post_rate_div_53049"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo53049_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3733" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=53049&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 53049)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid53222" summary="pid53222" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4806" target="_blank" id="userinfo53222" class="dropmenu" onmouseover="showMenu(this.id)">76songs</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4806">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4806&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum53222" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid53222', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_53222').className='t_bigfont'">大</em>							<em onclick="$('postmessage_53222').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_53222').className='t_smallfont'">小</em>												发表于 2009-3-15 00:54&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=4806" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_53222" class="t_msgfont">这就是互联网的好处，从这里我们可以部分知道真相，这种事情我发现在全国各地都是一个样子，这种互相印证的事实让人感到非常寒心！解放后的30年是多么可怕的30年啊！完全的颠倒黑白、忘恩负义、恩将仇报！等着吧，我想总有一天，真相会大白于天下的，我希望这一天能够早点到来！</div>

							
							
							
							
															<div id="post_rate_div_53222"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo53222_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4806" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=53222&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 53222)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid53269" summary="pid53269" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1384" target="_blank" id="userinfo53269" class="dropmenu" onmouseover="showMenu(this.id)">模棱两可</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1384">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1384&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum53269" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid53269', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_53269').className='t_bigfont'">大</em>							<em onclick="$('postmessage_53269').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_53269').className='t_smallfont'">小</em>												发表于 2009-3-15 06:55&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=1384" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_53269" class="t_msgfont">大时代下可悲的小人物命运。</div>

							
							
							
							
															<div id="post_rate_div_53269"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo53269_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1384" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=53269&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 53269)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid53272" summary="pid53272" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5373" target="_blank" id="userinfo53272" class="dropmenu" onmouseover="showMenu(this.id)">统一冰红茶</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5373">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5373&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum53272" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid53272', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_53272').className='t_bigfont'">大</em>							<em onclick="$('postmessage_53272').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_53272').className='t_smallfont'">小</em>												发表于 2009-3-15 07:30&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=5373" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_53272" class="t_msgfont">[quote]原帖由 <i>模棱两可</i> 于 2009-3-15 06:55 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=53269&amp;ptid=6977" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
大时代下可悲的小人物命运。 [/quote党化历史。</div>

							
							
							
							
															<div id="post_rate_div_53272"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo53272_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5373" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=53272&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 53272)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid53344" summary="pid53344" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3887" target="_blank" id="userinfo53344" class="dropmenu" onmouseover="showMenu(this.id)">arboby</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3887">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3887&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum53344" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid53344', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_53344').className='t_bigfont'">大</em>							<em onclick="$('postmessage_53344').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_53344').className='t_smallfont'">小</em>												发表于 2009-3-15 11:11&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=3887" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_53344" class="t_msgfont">他们勤俭持家积累了一些财富，这是有罪的，正确的做法应该是依靠强权掠夺财富。</div>

							
							
							
							
															<div id="post_rate_div_53344"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo53344_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3887" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=53344&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 53344)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid53351" summary="pid53351" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5203" target="_blank" id="userinfo53351" class="dropmenu" onmouseover="showMenu(this.id)">roricon</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5203">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5203&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum53351" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid53351', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_53351').className='t_bigfont'">大</em>							<em onclick="$('postmessage_53351').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_53351').className='t_smallfont'">小</em>												发表于 2009-3-15 11:21&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=5203" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
						
						
																											<div id="postmessage_53351" class="t_msgfont">正确的做法是【勾结政府，鱼肉乡民】</div>

							
							
							
							
															<div id="post_rate_div_53351"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo53351_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5203" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=53351&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 53351)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid53618" summary="pid53618" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3312" target="_blank" id="userinfo53618" class="dropmenu" onmouseover="showMenu(this.id)">中国心</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3312">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3312&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum53618" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid53618', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_53618').className='t_bigfont'">大</em>							<em onclick="$('postmessage_53618').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_53618').className='t_smallfont'">小</em>												发表于 2009-3-15 21:39&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=3312" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_53618" class="t_msgfont">呵呵，宝岛几年前就把党产追回了</div>

							
							
							
							
															<div id="post_rate_div_53618"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo53618_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3312" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=53618&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 53618)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid53869" summary="pid53869" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2140" target="_blank" id="userinfo53869" class="dropmenu" onmouseover="showMenu(this.id)">理想青年狗</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">靓仔</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2140">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2140&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_27" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum53869" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid53869', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_53869').className='t_bigfont'">大</em>							<em onclick="$('postmessage_53869').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_53869').className='t_smallfont'">小</em>												发表于 2009-3-16 09:43&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=2140" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
						
						
																											<div id="postmessage_53869" class="t_msgfont">李井泉确实是个JB,59年亲戚去开会,李井泉问现在是不是实现公产主义了<br />
亲戚说很多地方都是在瞎搞,李当场就翻脸</div>

							
							
							
							
															<div id="post_rate_div_53869"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo53869_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2140" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=53869&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 53869)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid53956" summary="pid53956" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 <a name="lastpost"></a>					<cite>											<a href="space.php?uid=803" target="_blank" id="userinfo53956" class="dropmenu" onmouseover="showMenu(this.id)">weke</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">挪威.奥斯陆</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=803">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=803&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum53956" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=6977&page=1#pid53956', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_53956').className='t_bigfont'">大</em>							<em onclick="$('postmessage_53956').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_53956').className='t_smallfont'">小</em>												发表于 2009-3-16 11:14&nbsp;																					<a href="viewthread.php?tid=6977&amp;page=1&amp;authorid=803" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
						
						
																											<div id="postmessage_53956" class="t_msgfont">nnd</div>

							
							
							
							
															<div id="post_rate_div_53956"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo53956_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=803" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;repquote=53956&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 53956)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=6977&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=6977&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=6977&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>