<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>中共“太子党”名单 - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('17458');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 中共“太子党”名单</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=17458&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=17458&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=17458" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=17458" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=17458" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=17458" target="_blank" class="notabs">打印</a>
				</span>
		<h1>中共“太子党”名单		</h1>
							<table id="pid172474" summary="pid172474" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2810" target="_blank" id="userinfo172474" class="dropmenu" onmouseover="showMenu(this.id)">zhangxupage</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2810">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2810&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum172474" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid172474', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_172474').className='t_bigfont'">大</em>							<em onclick="$('postmessage_172474').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_172474').className='t_smallfont'">小</em>												发表于 2009-7-22 00:34&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=2810" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>中共“太子党”名单</h2>
						
						
																											<div id="postmessage_172474" class="t_msgfont">毛新宇——军事科学院军史部研究员，全国青联常委、北京西城区政协委员，中校（1971 .01，毛主席的嫡孙）<br />
邵 华*——原名张少华，军事科学院百科部副部长兼任军事科学学会副秘书长、少将（19 38.10，湖南石门人；毛岸青之妻，刘思齐同母异父的妹妹）<br />
毛远新——原辽宁省委副书记（1971-1976），沈阳军区政委（1941，毛泽东侄子，毛泽民 之子）<br />
刘允真——又名刘丁，原长沙商业银行副行长（1948，刘少奇三子）<br />
刘 源——解放军总后勤部副政委，2000年晋升中将，36岁任河南省副省长（1951，湖南宁 乡人；刘少奇幼子）<br />
刘平平*——又名王晴，原北京食品研究所所长、国内贸易部科技司司长；1999.11.25，国际星座局将蛇夫星座编号为RA17H37M17S—D5'39'的星注上了“王晴”的名字，以表彰她在食品学领域做出的贡献。（1949.05，哥伦比亚大学营养教育博士，刘少奇三女）<br />
刘亭亭*——联亚集团和中贸圣佳国际拍卖公司董事长（1952，哈佛大学商学院硕士，刘少 奇四女）<br />
刘维明——原广东省委常委、副省长、省政协副主席（1938，宁乡人，刘少奇侄子）<br />
邓朴方——中国残疾人联合会主席（邓小平之子）<br />
邓质方——四方集团总裁（邓小平次子）<br />
邓 林*——中国美协会员，中国画研究院画家，东方美术交流会会长（1941，四川广安人 ，邓小平长女）<br />
邓 楠*——科技部副部长（邓小平之女）<br />
邓 榕*——中国国际友好联络会副会长、中俄友好、和平与发展委员会副主席（邓小平之 女）<br />
吴建常——中国钢铁工业协会副会长、党委书记、金辉集团（香港）名誉主席（邓小平女 婿、邓林之夫）<br />
张 宏——中国科学院科技开发局局长（邓小平女婿、邓楠之夫）<br />
贺 平——中国保利集团公司副董事长、总经理，总参装备部少将（少将贺彪之子，邓小平女婿，邓榕之夫）<br />
邓先群——原总政治部群工部部长、少将（邓小平同父异母的妹妹）<br />
栗前明——解放军二炮副司令员、中将（邓小平妹夫，邓先群丈夫）<br />
曾庆红——国家副主席（1938.09，江西吉安人，原内政部长曾山之子）<br />
曾庆洋——军事科学院军事历史部部长、少将（曾山之子）<br />
曾庆源——解放军空军后勤部副部长、少将（曾山之子）<br />
曾海生*——总参办公厅副主任、少将（曾山之女）<br />
俞正声——湖北省委书记、中央政治局委员（1945.04，浙江绍兴；曾国藩的五世外孙；原天津市委书记、一机部长黄敬之子；母亲范瑾是原北京市副市长；妻子张志凯是原副总理、国防部长张爱萍大将之女）<br />
俞强声——原北京市国安局处长，1986年叛逃美国（黄敬之子）<br />
Xi Jinping——浙江省委书记（1953.06，陕西富平人，前副总理习仲勋之子）<br />
薄熙来——商务部部长（1949，山西定蘘人，前副总理薄一波之子）<br />
谷开来——薄熙来之妻（山东荣成人，前副总理谷牧之女）<br />
薄熙成——北京六合安消防科技有限公司董事长（前副总理薄一波之子<br />
郑耀文——原驻丹麦大使（1991.11－1997.01）（薄一波女婿）<br />
刘会远——深圳大学区域经济研究所所长（1948，山东荣成人，原国务院副总理谷牧之子<br />
李 桁*——刘会远前妻（原国务院副秘书长、深圳市委书记、市长李灏之女）<br />
王岐山——北京市市长（1948.07生于青岛，山西天镇人，原副总理姚依林女婿）<br />
廖 晖——全国政协副主席（1942.05，广东惠阳人，国务院侨办主任，全国人大副委员长<br />
廖承志之子）<br />
刘延东——全国政协副主席、中央统战部部长（1945.11，江苏南通人，前农业部常务副部长刘瑞龙之女）<br />
<br />
戴秉国——外交部常务副部长（1941.03，贵州人，原外交部副部长、文化部部长黄镇女婿<br />
李源潮——江苏省委书记（1950.11，江苏涟水人，李干成之子）<br />
田成平——山西省委书记（田英之子）<br />
白克明——河北省委书记（1943.10，陕西靖边人，白坚之子）<br />
王 军——中国中信集团董事长（1941.04，湖南浏阳人，原国家副主席王震之长子）<br />
王 之——长城计算机总公司总经理（1942，王震二子）<br />
王 兵——南海石油公司直升飞机公司董事长（王震幼子）<br />
孔 丹——中国中信集团副董事长、总经理（江西萍乡人，原中央调查部部长孔原之子）<br />
王维延——深圳盐田港股份有限公司监事会主席（1944，湖南浏阳人，原全国政协副主席王首道之子）<br />
王维滨——武警部队第一任计生办主任，大校（1947.11，王首道之女）<br />
王洛林——中国社会科学院副院长（中共早期理论家王亚南之子）<br />
李小林——中国对外友好协会副会长（原国家主席李先念之女）<br />
刘亚洲——北京军区空军政治部主任，空军少将，作家（1952.10，安徽宿县，李先念女婿，李小林之夫）<br />
何光炜——国家旅游局局长（1944，湖南华容人，原全国政协副主席何长工之子）<br />
汪光焘——建设部部长（1943，原上海市市长、海协会会长汪道涵之子）<br />
汪静香*——港新兴公司总裁（汪道涵之女）<br />
周小川——中国人民银行行长（1948.01，江苏宜兴人，原机械工业部、建设部部长周建南之子）<br />
林炎志——中共吉林省委副书记（1948.04，黑龙江望奎人，原全国人大副委员长林枫之子<br />
胡德平——全国工商联副主席、统战部党组书记兼副部长（1942.11，湖南浏阳人，原中央总书记Hu Yaobang长子）<br />
刘 湖——华润集团常务董事、副总经理（1945，Hu Yaobang次子）<br />
安 黎——原厦门市副市长（胡德平之妻，原中组部长安子文之女）<br />
安 民——商务部副部长（1945.04，陕西绥德人，原中组部长安子文之子）<br />
楼继伟——财政部副部长（1950.12，浙江义乌人，国务院发展研究中心党组书记、副主任陈清泰妻弟）<br />
李铁映——全国人大副委员长（1936.09，湖南长沙人，原全国人大副委员长李维汉之长子<br />
李铁林——中组部常务副部长兼中央机构编委办主任、十六届中央委员（1943.05，李维汉 之幼子）<br />
洪 虎——吉林省省长（1940.06，安徽金寨人，原全国政协副主席洪学智之子）<br />
洪 豹——天津警备区副司令员、少将（洪学智之子）<br />
刘锡荣——中纪委副书记（1942.05，江西瑞金人，中共烈士刘英之子）<br />
滕久明——重庆市委副书记、纪委书记（前全国政协副主席滕代远之子）<br />
粟戎生——北京军区副司令员、中将（粟裕之子）<br />
亲 淮——中国外交部副部长、领导成员（1944.07，江苏建湖人，乔冠华之子）<br />
陈伟兰*——国家行政学院副院长（陈云长女）<br />
陈伟力——中国国际技术智力合作公司总经理（陈云之女）<br />
陈 元——国家开发银行行长（1945.01，上海青浦人，陈云长子）<br />
陈 方——广东中山实业公司经理（陈云幼子）<br />
陈知非——航天部高级工程师（湖南湘乡人，陈赓长子）<br />
陈知健——重庆警备区副司令员、少将（湖南湘乡人，陈赓之次子）<br />
陈知庶——解放军驻香港部队副司令员、少将（湖南湘乡人，陈赓之三子）<br />
陈知涯——中国国际战略基金会秘书长、军事科学院外军研部研究员、少将（1949，湖南湘乡人，陈赓之子）　<br />
陈昊苏——中国人民对外友好协会会长（元帅陈毅之子）<br />
陈丹淮——总装备部科技部部长、少将（陈毅之子）<br />
陈晓鲁——北京标准国际投资管理公司董事长（妻粟惠宁，粟裕女婿，陈毅之子）<br />
王光亚——外交部副部长、驻联合国全权大使（1950.03，江苏人，陈毅女婿）<br />
陈同海——中石化董事长兼总经理（1949，江苏灌云人，原中共天津市委书记陈伟达之子<br />
陶斯亮*——中国市长协会副会长兼秘书长（1941，湖南人，前政治局常委、副总理陶铸之女）<br />
贺捷生*——军事科学院军事百科部部长、少将（1935.11，湖南桑植人，贺龙之长女）<br />
聂 力*——中国发明协会常务副理事长，中将（1939.09，重庆人，世界上第一位女中将， 聂荣臻之女）<br />
丁衡高——中国惯性技术学会理事长、院士、上将、原国防科工委主任（1931.02，南京人 ，聂荣臻女婿）<br />
谭冬生——广州军区副司令员、中将（谭震林之子）<br />
张 翔——解放军二炮副司令员、中将（四川人，大将、原副总理张爱萍之子）<br />
罗东进——解放军二炮副政委、中将（1939.02，湖南衡山人，元帅罗荣桓之子）<br />
李 伦——总后勤部副部长、中将（安徽巢湖人，原外交部副部长、调查部部长李克农之子<br />
丁一平——济南军区副司令兼北海舰队司令员、中将（1955，湖南湘乡，开国中将原北海舰队政委丁秋生之子）<br />
何道泉——国防大学副校长、中将（湖南华容人，全国政协副主席何长工之子）<br />
周尔钧——国防大学政治部主任、少将（周恩来之侄）<br />
罗 箭——国防科工委后勤部政治委员、少将（罗瑞卿之子）<br />
秦 涛——北京卫戍区副司令员、少将（原国务委员兼国防部长开国上将秦基伟之子）<br />
杨冀平——天津警备区副司令员、少将（杨勇之子）<br />
张小洋——解放军外国语学院院长、少将（湖南平江人，原军委副主席、上将张震之子）<br />
张海阳——陆军第27集团军政治委员、少将（张震之子）<br />
张振乾——总参谋部测 婢 局长、少将(张震之侄)<br />
徐小岩——总参谋部通信部部长、少将（徐向前之子）<br />
马国超——海军航空兵部副政治委员少将（马本斋之子）<br />
冯洪达——海军北海舰队副司令员、少将（冯玉祥之子）<br />
刘太行——解放军空军指挥学院学术研究部部长、少将（刘伯承之子）<br />
刘太迟——空军装备部副部长、少将（刘伯承之子）<br />
刘弥群*——解放军空军指挥学院副院长、少将（刘伯承之女）<br />
杨俊生——武警部队装备部部长兼科技开发部主任、少将（杨成武之女）<br />
杨东胜——解放军第二炮兵装备部副部长、少将（杨成武之子）<br />
杨东明——解放军总后勤部物资油料部部长、少将（杨成武之子）<br />
伍绍祖——中直工委常务副书记、原国家体育总局局长（1939.04，湖南耒阳人，原中央军委秘书长伍云甫之子）<br />
李南征——石家庄陆军指挥学院副院长、少将(原中共中央副主席、上将李德生之子)<br />
刘卓明——解放军海军装备论证中心主任、少将（湖北大悟人，前国家副主席刘华清之子<br />
潘 岳——国家环保总局副局长（刘华清女婿）<br />
许援朝——南京军区装备部副部长、少将（许世友之子）<br />
许延滨——装甲兵学院副院长（大将许光达之子）<br />
万伯翱——国家体育总局宣传司处长、《中国体育》杂志社社长兼总编辑（前全国人大委员长万里之子）<br />
万季飞——中国国际贸易促进委员会、中国国际商会会长（1948.10，山东东平人，万里之子）<br />
叶选平——原全国政协常务副主席（1924.11，广东梅县人，元帅叶剑英之子）<br />
吴小兰——原深圳市副市长、市人大常委会副主任（叶选平之妻，中共元老吴玉章外孙女）<br />
叶新福——香港万信公司总裁（叶选平之子）<br />
叶选宁——岳枫，原总政联络部长，中将，凯利公司董事长兼总裁（曾国荃的五世外孙，叶剑英之子）<br />
叶选廉——解放军总参保利公司负责人之一同上<br />
叶向真——凌子，导演，现居香港（叶剑英女儿）<br />
邹家华——国务院副总理（叶剑英女婿，邹韬奋之子）<br />
叶选基——武警部队高级军官（叶剑英侄子）<br />
叶静子——星际文化集团公司总裁（1975，叶选宁之女）<br />
傅 锐——原中国核工业公司副总经理（前全国人大委员长彭真之子）<br />
傅 洋——中华全国律师协会副会长、北京康达律师事务所所长（彭真之子）<br />
傅 彦——北京富利公司董事长（彭真之女）<br />
蒋小明——深圳赛博控股公司董事长（乔石之子）<br />
王小朝——中国保利集团公司董事、副总经理（杨尚昆女婿，杨李丈夫）<br />
荣智健——中信泰富集团主席，中国内地首富（1942，江苏人，原国家副主席荣毅仁之子）<br />
邓英淘——中国社科院经济文化研究中心主任（1952.09，湖南桂东人，前中宣部长邓力群之子）<br />
谢 飞——中国电影家协会副主席 中国电影导演协会常务副会长（1942，前全国政协副主席谢觉哉之子）<br />
江泽慧——中国林业科学院院长（1938.02，江苏人，Jiang Zemin之妹）<br />
江绵恒——中国科学院副院长（Jiang Zemin之长子）<br />
江绵康——总政治部组织部部长，少将（1957，江苏人，Jiang Zemin幼子）<br />
李小鹏——华能国际集团董事长、总经理兼中国国家电力公司副总经理，亚洲电王（1959，LiPeng之子）<br />
李小琳——中国电力国际有限公司执行董事兼总经理（LiPeng之女）<br />
朱云来——中国国际金融公司总裁、董事（朱镕基之子）<br />
朱燕来——中国银行（香港）发展规划部总经理（朱镕基之女）<br />
温云松——北京Unihub公司总裁（Wen Jiabao之子）<br />
徐 明——大连实德集团总裁，2003中国百富榜第15名，福布斯第12名（妻子温如春，Wen Jiabao女婿）</div>

							
							
							
							
															<div id="post_rate_div_172474"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo172474_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2810" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=172474&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 172474)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid172482" summary="pid172482" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5798" target="_blank" id="userinfo172482" class="dropmenu" onmouseover="showMenu(this.id)">Jyamolmiry</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">两岸猿声啼不住，党的政策亚克西。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5798">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5798&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum172482" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid172482', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_172482').className='t_bigfont'">大</em>							<em onclick="$('postmessage_172482').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_172482').className='t_smallfont'">小</em>												发表于 2009-7-22 00:43&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=5798" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
													<h2>我也来贴一份名单，后面有些就不是高官了。不保证100%真实。</h2>
						
						
																											<div id="postmessage_172482" class="t_msgfont">Hu Haifeng ---中国清华同方威视股份有限公司总裁,清华大学经济管理学院第一届EMBA(胡--锦涛主席儿子)<br />
胡海清---中国最大门户网站新浪网前执行长茅道临夫人(1970生,胡--锦涛的女儿)。<br />
温云松--北京Unihub公司总裁（温--家宝之子）<br />
朱云来--中国国际金融公司总裁（朱--镕基之子）<br />
江绵恒--中国科学院副院长 中国电信集团公司董事长，总裁（1952生 江---泽民之长子）<br />
李小鹏--华能国际集团董事长、总经理兼中国国家电力公司副总经理，亚洲电王（1959生，李--鹏之子）<br />
李小琳--中国电力国际有限公司执行董事兼总经理（LiPeng之女）<br />
李小勇--原武警安亚技术开发公司董事长，现移居新加坡，1963年生（李--鹏次子，叶挺孙女婿；妻：叶小燕）<br />
王 军--中国中信集团董事长（1941.04，湖南浏阳人，原国家副主席王震之子）　<br />
俞正声--中央政治局委员、上海市委书记（原天津市委书记、一机部长黄敬三子；母亲范瑾是原北京市副市长）张志凯--全国政协委员（原国防科委主任张震寰之女，夫：中央政治局委员俞正声）<br />
俞强声--原北京市国安局处长，1986年叛逃美国（黄敬次子）<br />
Xi Jinping--中央政治局常委，原浙江省委书记（1953.06，陕西富平人，前副总理习仲勋之子）<br />
薄熙来--中央政治局委员，原商务部部长（1949，前副总理薄一波之子）谷开来--薄熙来之妻，北京开来律师所所长（原总政治部副主任谷景生将军之女）<br />
薄熙成--北京六合安消防科技有限公司董事长（前副总理薄一波之子）<br />
薄熙永--（化名李学明）現任中国光大集团执行董事兼副总经理（薄一波长子）郑耀文--原驻丹麦大使 工商联副主席 （薄一波女婿）<br />
刘会远--《广告世界》杂志社社长（1948，山东荣成人，原国务院副总理谷牧之子）<br />
刘历远--武警部队边防局金丰城科技公司董事长（谷牧之子）<br />
李 桁--刘会远前妻（原国务院副秘书长、深圳市委书记、市长李灏之女）<br />
王岐山--北京市市长（1948.07生于青岛，山西天镇人，原副总理姚依林女婿）<br />
姬胜德--总参情报局长 少将（原副总理姬鹏飞之子 被判刑）<br />
姬巧玲--国家开发银行副行长兼信贷局局长 （原副总理姬鹏飞之女）<br />
王亚明--中国人民保险公司处长（姬鹏飞女婿、王智涛将军之子）<br />
宦国英--中联部副部长（中共外交元老宦乡之女）<br />
廖 晖--全国政协副主席（1942.05，广东惠阳人，全国人大副委员长廖承志之子）<br />
廖梦醒--原宋庆龄秘书，全国妇联国际部副部长（原副委员长廖承志姐姐）<br />
李 湄--宋庆龄基金会副会长（李少石烈士和廖梦醒女儿，廖承志外甥女）<br />
陈小津--中国船舶工业总公司副总经理 （前政治局委员陈丕显之子）<br />
刘延东--全国政协副主席、中央统战部部长（江苏南通人，前农业部常务副部长刘瑞龙之女）<br />
刘延宁--国家信息中心党办主任（刘瑞龙之女，刘延东之妹）<br />
刘延申--香港皇裕国际有限公司董事，华中师大教育信息化研究中心主任（刘瑞龙之子）<br />
戴秉国--外交部常务副部长（1941.03，贵州人，原外交部副部长、文化部部长黄镇女婿）<br />
李源潮--中央政治局委员，中央组织部部长（1950.11，江苏涟水人，原上海市副市长李干成之子）<br />
田成平--山西省委书记（苏区皖浙赣省委领导人田英之子）<br />
白克明--河北省委书记（1943.10，陕西靖边人，原一机部副部长白坚之子）<br />
张德江--中央政治局委员，广东省委书记（开国少将原广州军区炮兵副司令员张志毅之子）<br />
孟晓苏--原万里秘书，现任人大常委会办公厅副局长，中国房地产集团董事长（总政军旅艺术家孟宪成长子）<br />
白若洋--中国城市年鉴出版社社长（原北京市政协主席白介夫子）<br />
阮崇武--中共海南省委书记兼省长（原石家庄市长阮慕纬之子）<br />
段存华--中国轻工总会群星集团董事长（前中共北京市委书记段君毅之女）<br />
梁小庭--中银香港分行第一副总经理、中银国际行政总裁 （前山东省委书记梁步庭之子）<br />
彭士禄--工程院院士，八届全国人大常委（中共烈士彭湃之子）<br />
彭伊娜--《南方周末》创办人，原深圳报业集团党委书记（彭湃之孙女）刘<br />
煜奋--中科院物理学家 （刘亚楼之子）<br />
刘力贞--前陕西省人大副主任（中共烈士刘志丹之女）<br />
刘菊芬--北京四通公司副总裁（前全国人大副委员长刘宁一之女）<br />
阎明复--民政部副部长 中华慈善总会会长（前辽宁省政府主席阎宝航之子）<br />
阎明光--上海申大集团董事长（阎宝航之女）<br />
刘　京--公安部副部长（中共烈士之子）<br />
刘虎生--中国华联汽车公司董事长（原中央苏区军委秘书长刘伯坚的儿子）<br />
刘 豹--航天工业系统工程专家（刘伯坚的儿子）<br />
陈祖泽--香港九龙巴士公司董事长，香港报业公会主席（原红四方面军总政委陈昌浩长子）<br />
陈祖涛--原中国汽车工业公司总经理，现国家科委专职委员（陈昌浩次子）<br />
许永跃--原陈云秘书，现安全部部长（原国防科工委纪检书记许鸣真之子）<br />
罗 振--纽约华荣集团总经理 （原中调部长罗青长之子）<br />
孙晓郁--国务院发展研究中心副主任（前中宣部副部长郁文之子）<br />
黄毅诚--原能源部部长,全国人大常委（前最高检察院检查长黄火青之子）<br />
张皓若--四川省原省长,国务院体改委副主任 （前煤炭管理局长张仲鲁之子）<br />
张昭若--前天津市副市长，市政协副主席（张仲鲁之子）<br />
张晓彬--前中国新技术创业投资公司总经理（前卫生部长崔月犁之子）<br />
唐 欣--中国轻工业总会质量司司长（前冶金部长唐克之子）<br />
贾宏生--康华公司副总经理（前国家计委主任贾拓夫之子）<br />
李晓林--北京新时代公司总裁（前中纪委副书记章蕴之子）<br />
赵 地--原全国妇联副主席（（前劳动人事部长赵守一之女）<br />
赵春兰--中纪委常委（赵守一之女）<br />
柯小刚--新华社澳门分社副社长（中共早期烈士柯麟之子）<br />
郭树言--国家计委副主任（中共烈士郭庠生之子）<br />
曹云屏--前广州市政府秘书长（中共烈士曹渊之子）<br />
杨 明--航天工业二零三所所长（中共早期杰出的理论家杨匏安烈士之子）<br />
刘 歌--深圳直升飞机公司副总经理（前国家林委主任刘表之子）<br />
杨晓明--IBM亚太区副总裁 （原中共鞍山市委书记杨春茂之子）<br />
郑易生--中国社科院数量经济研究所主任 （最高人民法院院长郑天翔之子）<br />
郑京生--深圳盐田港集团有限公司董事长、党委书记（郑天翔之子）<br />
郑小虎--全国人大法制工作委员会人事处副处长，现为康达律师事务所律师（郑天翔之子）<br />
郑小武--北京创立科技有限公司董事长（郑天翔之子）<br />
贺雷生--中国少数民族文物保护协会副会长兼秘书长（贺炳炎上将之子）<br />
杨少华--浙江高级法院审判长（原20军军长杨石毅的儿子）<br />
白 天--深圳市委副书记（1952年，陕西清涧，原江西省长白栋材之子）<br />
白 冰--曾任江西省政府政策研究室主任（白栋材之女）<br />
王 军--中国中信集团董事长（1941.04，湖南浏阳人，王震长子）<br />
王 之--长城计算机总公司总经理（1942，王震二子）<br />
王 兵--南海石油公司直升飞机公司董事长（王震幼子）<br />
王京京--中信集团中洲控股有限公司董事局副主席（王震孙女，王军女儿）<br />
孔 丹--中国中信集团副董事长、总经理（原中央调查部部长孔原之子）<br />
王维延--深圳盐田港股份有限公司监事会主席（1944，原全国政协副主席王首道之子）<br />
王维滨--武警部队第一任计生办主任，大校（1947.11，王首道之女）<br />
王守初--海南省委常委,前广州市副市长（王首道之女）<br />
许德立--广东省副省长（王首道之女婿）<br />
陈南平--解放军高级军官 少将（前政协副主席陈再道之子）<br />
王乃征--原吉林省军区副司令员（中共创始人之一王尽美之子）<br />
王乃恩--原中共上海市交通委员会党委书记（王尽美之子）<br />
王鲁光--中国残疾人福利基金会副理事长（大将王树声长子）<br />
王苏民--中将，中共中央警卫局副局长（开国中将 原副总参谋长王诤之子）<br />
王挽民--海军大校（王诤之子）<br />
王新中--新中电器公司董事长（原海军第二政委王宏坤上将之子）<br />
王晓光--康华公司人事部长（前中共湖南省委书记王延春之子）<br />
左太北--原国家科委司长（左权将军之女）<br />
林一心--原福建省委书记兼省委组织部长，全国华侨事务委员会副主任（任弼时的妹夫）<br />
任远远--解放军高级军官（任弼时之子）<br />
任继宁--美国IT管理专业硕士，北京某信息科技公司经理（任弼时之孙）<br />
任远征--监察部第三司司长（任弼时之女）<br />
朱尔谨--教授级高级工程师（任弼时女婿、原交通部副部长朱理治之子）<br />
任白洁--北京军区空军大校（任弼时外孙，任远志之子）<br />
任白净--北京军区后勤部 上校（任弼时外孙女，任远志之女）<br />
任 湘--原中国地质学会副会长，中国能源研究会副会长（任弼时的侄子，原山东省委书记任作民之子）<br />
肖 霜--北京卡林卡合唱团副团长（原总政治部主任肖华上将女儿）<br />
肖 露--商务部司局级干部（肖华上将女儿）<br />
李彤妍--世企协副秘书长（原副总参谋长李达上将之女）<br />
史小红--民革河南省委副主委兼秘书长（原人大副委员长史良之女）<br />
罗 斌--原国防部外事办公室主任 少将（前副总参谋长伍修权之子）<br />
乐美真--原香港新华社台湾事务部副部长（伍修权女婿）<br />
李葆华--原中国人民银行行长（中共创始人之一李大钊之子）<br />
李 青--浙江省政协副主席（李大钊之孙）<br />
吴孟华--原博爱文化馆馆长（我党创始人陈独秀外孙女）<br />
茅玉麟--中央海外联络委员会副主任 茅以升基金会秘书长（六届全国政协副主席茅以升之女）<br />
史小红--民革河南省委副主委兼秘书长（史良之女）<br />
恽希仲--电子通讯专家。原上海航天局创建者（恽代英唯一的儿子）<br />
恽甫铭--空军大校，现《新民晚报》总编办主任（恽代英侄子）<br />
伊丽苏娅--全国政协民族和宗教委员会办公室巡视员（原政协副主席包尔汉之女）<br />
周骏羽--上海市政协副秘书长（原副委员长周谷城之子）<br />
赵展岳--英惠投资有限公司董事长（原国民政府长春市长赵君迈之子）<br />
傅 冬--原新华社香港分社编辑部副主任（著名爱国起义将领傅作义之女）<br />
冯 巩--中国广播艺术团艺术总监兼副团长（北洋政府总统冯国璋之曾孙）<br />
徐庆平--中国人民大学徐悲鸿艺术学院院长（原中央美术学院院长徐悲鸿之子）<br />
潘公凯--中国美术家协会副主席、浙江省文联副主席（原中国美术协会副主席潘天寿之子）<br />
许德馨--中国福利会副主席（原中共川东青委宣传部长革命烈士许晓轩之女）<br />
邓成城--甘肃省政协副原主席（著名爱国将领,原甘肃省省长邓宝珊之子）<br />
李赣骝--民革中央副主席（国民党元老李烈钧之子）<br />
张廉云--北京市政协原副主席（张自忠将军之女）<br />
张庆成--民革四川省委副主委（著名抗日将领张自忠之孙）<br />
陈重华--杭州市副市长（蒋介石秘书陈布雷孙女）<br />
成思危--副委员长，民建中央主席 35年生（《世界日报》创办人成舍我先生之子）<br />
李慈君--北京市海淀区政协副主席（原中央人民政府副主席李济深孙女）<br />
朱培康--民革中央副主席 北京中山学院董事长（原副委员长朱学范之子）<br />
张延中--又名张九九，原人事部副部长（原副委员长，福建省委书记张鼎丞之女）<br />
邓宇民--四川政协副主席（原四川人民政府副主席起义将领邓锡侯之子）<br />
刘民复--民革中央副主席（原全国政协副主席刘斐之子）<br />
黄孟复--全国政协副主席全国工商联主席（原副委员长黄炎培之孙）<br />
左焕琛--农工党中央副主席（左宗棠第四代之孙女）<br />
梁从诫--中国文化书院编译馆馆长（梁启超之孙）<br />
舒 乙--中国现代文学馆馆长（著名文学艺术家老舍之子）<br />
舒 济--老舍纪念馆馆长（老舍之长女）<br />
胡延妮--美国摩托罗拉电子有限公司驻中国代表（丁玲孙女）<br />
周海婴--　鲁迅之子、原广播电影电视部法规司副司长章翼军--包头师范学院前副院长（章乃器之子）<br />
邓 壮--中国文联出版公司一编室副主任（原北京书记处书记邓拓之子）<br />
胡石英--中国国情调查委员会副主任（胡乔木之子）<br />
卢咸池--全国台联副会长（卢嘉锡长子）<br />
卢象乾--香港建懋国际有限公司行政总裁 （卢嘉锡三子）<br />
卢葛覃--中科院福建物构所所长助理（卢嘉锡长女）<br />
马克强--原商标局局长、中国银行副总稽核（原全国政协副主席马叙伦次子）<br />
马 元--全国政协委员（马叙伦的孙子）<br />
田 刚--田汉基金会办公室主任（田汉孙子）<br />
胡伊朗--知名学者，收藏家（原政协副主席胡绳之子）<br />
陈楚三--中实集团监事会主席（陈潭秋烈士与王韵雪的儿子）<br />
厉 放--澳大利亚ASD银行亚太区域经理（历以宁之女）<br />
历 伟--深圳安信顾问有限公司总经理（经济学家历以宁之子）<br />
崔京涛--神华期货经纪有限公司董事长（厉伟夫人）<br />
李肇星--外交部长（外交家秦力真女婿）<br />
秦小梅--中国外交官联谊会副会长（原外交部领事司司长秦力真女儿，李肇星外长的夫人）<br />
李禾禾--美国德尔计算机公司高级职员（李肇星之子）<br />
秦晓鹰--中共中央对外宣传办副主任、处级调研员，中国财经报社社长（秦力真之子,李肇星妻弟）<br />
贺汪洋--福建外贸厅副厅长（贺子珍哥哥-原福建副省长贺敏学之女）<br />
卜一平--中国金桥旅游广东公司负责人（卜占亚之子）<br />
袁家骝--世界著名物理学家（袁世凯之孙）<br />
吴健雄--中科院院士，物理学家（袁世凯之孙媳）<br />
袁纬承--美籍华裔物理学家（袁世凯曾孙）<br />
章含之--毛主席英语老师，中国城乡发展国际交流协会会长（章士钊女儿，乔冠华夫人）洪 晃--国际互动媒体集团出版人（章士钊外孙女、乔冠华继女、章含之女儿、著名导演陈凯歌前妻）陈 红--著名演员（原总后勤部副部长唐天际中将外孙女，著名导演陈凯歌妻子）<br />
英 达--喜剧导演，英氏公司董事长（著名艺术家，原文化部副部长英若诚之子）<br />
英小乐--旅美画家（英若诚之女，英达姐姐）<br />
吴 平--北京市九三学社常委 1931年生（冰心之子）<br />
高元刚--中钢集团公司副经理（原北京钢铁学院院长高芸生之子）<br />
邓邦镇--中国美术家协会会员 旅居新西兰（邓中夏侄子）<br />
王丹丁--莫斯科中国武术馆馆长 46年生（王明次子）<br />
劳元一--香港&quot;第一上海&quot;创业投资管理公司董事会主席（劳辛之子）<br />
陈宜生--天美科技有限公司高级顾问（陈正人彭儒夫妇的女儿）<br />
陈洪生--中国保利集团公司副总经理（原江西省委书记陈正人幼子）<br />
章启月--驻比利时大使 （前日本大使章曙先生之女）<br />
田新新--中国新闻社著名录音师（原文化部电影局副局长田方之子）<br />
田壮壮--著名导演（原文化部电影局副局长田方之子）<br />
邱大元--广州有线电视工程公司总经理（原解放军后勤学院副院长邱国光之子）<br />
邱三元--广州区政协经委主任（邱国光之子）<br />
邱五元--北京某军医院政委 大校（邱国光之子）<br />
王可立--现长峰科技集团董事长（王平上将之女）<br />
殷子烈--中国医学基金会常务副会长（殷希朋将军之子）<br />
黄岁新--原中科院科学出版社负责人（原红三军军长黄公略之女）<br />
李特特--原中国扶贫基金会长（前副总理李富春之女）<br />
李 勇--现天津开发区副主任，曾任Zhao Ziyang军事秘书（前副总理李富春外孙）<br />
李新石--光大集团董事（开国少将前北空副司令李中权之子）<br />
何 迪--北京标准投资管理公司总经理（前农业部长何康之子）<br />
吴冬明--解放军总政治部干部部少将（开国少将前北京军区副政委吴岱之子）<br />
吴凯明--北京军区大校（吴岱之子）<br />
沙人麟--江苏省政协副主席（前粮食部部长沙千里之子）<br />
宋克荒--北京置业地产公司总裁（前中顾委副主任宋任穷长子）<br />
宋 勤--中国煤炭进出口集团公司党委书记、副董事长（宋任穷女儿）<br />
黄德生--百年树人集团副总裁（宋任穷女婿，妻宋勤）<br />
陆 德--河南省旅游局局长（前中宣部长陆定一之子）<br />
陆健健--政协委员，中国鸟类学会副理事长（原国务院副总理陆定一与严慰冰之子）<br />
陆瑞君--北京人大常委，中国广告协会副秘书长（陆定一与严慰冰之女）<br />
荒 坪--江西理工大学文法学院院长，作家（陆定一外孙）<br />
刘基辅--中信泰富执行董事、中国和平进出口公司董事长（前国防科委政委刘友光之子）<br />
布 赫--八届全国人大副委员长 （前国家副主席乌兰夫之子）<br />
布小林--内蒙古阿拉善盟盟长（布赫之女）<br />
乌可力--北京长城工业总公司副总经理 （乌兰夫之子）<br />
乌 杰--国家体改委副主任 （乌兰夫之子）<br />
苏尼特--北京全国少数民族公司总经理 （乌兰夫之子）<br />
云曙碧--原中共内蒙古某盟委书记，红十字会长 （乌兰夫长女）<br />
云照光--内蒙古政协副主席（乌兰夫侄子）<br />
云曙芬--内蒙古政协副主席（乌兰夫侄女）<br />
珠兰琪--内蒙古广播局局长（乌兰夫长媳）<br />
仁 青--西藏旅游局局长（政协副主席阿旺晋美之子）<br />
图道多吉-国家民委副主任（阿旺晋美之子）<br />
晋 源--西藏军区高级军官（阿旺晋美之子）<br />
丹增晋美-北京援助西藏基金会办公室主任（阿旺晋美之子）<br />
才 旺--阿旺晋美秘书（阿汪晋美女儿）<br />
仁 增--西藏自治区计委局级干部（阿旺晋美之子）<br />
马晓文--民航华北局副局长（前全国政协副主席马文瑞之子）<br />
马小玫--中国世界民族文化交流促进会会长（马文瑞之女）<br />
马晓力--北京国力公司总裁（马文瑞之女）<br />
王洛林--中国社会科学院副院长（中共早期理论家王亚南之子）<br />
李紫阳--中国女医师协会副会长（李先念长女）<br />
李小林--中国对外友好协会副会长（李先念之女）<br />
刘亚洲--空军副政委，中将。1952年（安徽宿县，刘建德将军之子，李先念女婿，李小林之夫）汪光焘--建设部部长（1943，原上海市市长、海协会会长汪道涵之子）<br />
汪 静--香港新兴公司总裁（汪道涵之女）<br />
汪 雨--中国娱乐、地产界大亨（汪道涵与孙维聪之子）<br />
周小川--中国人民银行行长（1948.01，江苏宜兴人，原建设部部长周建南之子）<br />
周小鹤--中创集团总经理（周建南之子）<br />
林用三--劳动部副部长（前全国人大副委员长林伯渠之子）<br />
林秉益--原水电部工程局副局长（林伯渠儿子）<br />
林炎志--中共吉林省委副书记（1948.04，黑龙江望奎人，原人大副委员长林枫之子）<br />
林星玉--北京康达律师事务所副所长（林枫之女）<br />
林梅梅--原中科院半导体研究所副所长（林枫之女）<br />
林耿耿--原外交部退休干部（林枫之女）<br />
胡德平--全国工商联副主席、统战部党组书记兼副部长（1942.11，湖南浏阳人，Hu Yaobang长子）刘 湖--华润集团常务董事、副总经理（1945，Hu Yaobang次子）<br />
胡德华--北京精达房地产开发有限公司董事长（1948，Hu Yaobang三子）<br />
胡 知--美林集团亚洲区执行董事（Hu Yaobang孙女）<br />
安 黎--原厦门市副市长（胡德平之妻，原中组部长安子文之女）<br />
安 民--商务部副部长（1945.04，陕西绥德人，原中组部长安子文之子）<br />
安志文--原国家计委副主任、国家建委副主任（安子文弟弟）<br />
楼继伟--财政部副部长（1950.12，浙江义乌人，国务院发展研究中心党组书记陈清泰妻弟）<br />
李铁映--全国人大副委员长（1936.09，湖南长沙人，原全国人大副委员长李维汉长子）<br />
李铁林--中组部常务副部长兼中央机构编委办主任（1943.05，李维汉幼子）<br />
洪 虎--前吉林省省长（1940.06，安徽金寨人，洪学智之子）<br />
洪 豹--天津警备区副司令员、少将（洪学智之子）<br />
刘锡荣--中纪委副书记（1942.前浙江省委书记刘英烈士之子）<br />
刘小英--解放军军事科学院干部（刘英烈士之女）<br />
滕久明--重庆市委副书记、纪委书记（前全国政协副主席滕代远之子）<br />
粟戎生--北京军区副司令员、中将（粟裕大将之子）<br />
粟寒生--中国远洋公司副经理（粟裕之子）<br />
粟惠宁--导弹部队大校军官（粟裕之女 陈毅儿媳）<br />
肖永定--国家机电轻纺公司总经理（大将肖劲光之子）<br />
肖伯膺--中将 解放军高级军官（肖劲光之子）<br />
肖卓能--原山东政协副主席（妻李谷一，肖劲光之子）<br />
肖策能--海南省经济合作厅副厅长（肖劲光之子）<br />
肖新华--少将 武警部队高级军官（肖劲光之子）<br />
朱仲丽--曾任毛泽东保健医生，中华医学会副秘书长.（教育家朱剑凡之女。原副外长王稼祥夫人，肖劲光小姨子）<br />
朱竟之--原广东商业厅长（教育家朱剑凡之子）<br />
朱伯深--中国人民对外文化协会副秘书长（教育家朱剑凡长子）<br />
刘明夫--原哈尔滨市副市长，中国社科院研究所所长（教育家朱剑凡外甥）<br />
徐文伯--文化部副部长（大将徐海东之子）<br />
晏小江--中国建设银行香港分行总经理 （湖南人 原广州军区副政委晏福生中将之子）<br />
晏小兵--皇台酒业股份有限公司大股东 （晏小江弟）<br />
方 明--原南昌市政协常委（方志敏烈士之子）<br />
方 梅--方志敏研究学会理事（方志敏烈士之女）<br />
李亚滨--总参军务局副局长（李天佑上将之子）<br />
谭戎生--原西藏军分区司令员 （谭冠三中将之子）<br />
江小华--武警水电指挥部副参谋长 大校（原最高法院院长江华之子）<br />
贾雪阳--防化指挥工程学院副政委 少将（原中共北京市委建工部副部长贾一平之子）<br />
韩东军--总参防化指挥工程学院副院长 少将（原副总参谋长韩怀志将军之子）<br />
刘晓榕--陆军第一集团军政委，少将（刘培善中将之子）<br />
刘 胜--总装备部军兵种部副部长，少将（刘培善中将之子）<br />
傅 欣--大校 北京军区企业管理局副局长 （原北京军区政委傅崇碧儿子）<br />
吴皖湘--大校 原八一体工大队大队长 军事博物馆副馆长（原炮兵副司令员吴信泉中将之子）<br />
梁必骎--少将 解放军军事科学院研究员（原军事科学院政委梁必业中将堂弟）<br />
颜晓宁--南昌陆军学院政委，少将（原新疆军区副政委颜金生将军之子）<br />
杨子江--北京的立恒房地产公司总经理（上将杨至成之子）乔宗淮--中国外交部副部长（1944.07，江苏建湖人，乔冠华之子）<br />
陈伟兰--中共中央组织部青年干部局局长，国家行政学院副院长（陈云长女）<br />
陈伟力--中国新技术创业投资公司副总经理（陈云之女）<br />
陈 元--国家开发银行行长（1945.01，上海青浦人，陈云长子）<br />
陈 方--广东中山实业公司经理（陈云幼子，妻宋珍珍是宋任穷的三女）<br />
陈知非--航天部高级工程师（湖南湘乡人，大将陈赓长子）<br />
陈知健--重庆警备区副司令员、少将（湖南湘乡人，陈赓次子）<br />
陈知庶--解放军驻香港部队副司令员、少将（湖南湘乡人，陈赓之三子）<br />
陈知涯--中国国际战略基金会秘书长、军事科学院外军研部研究员、少将（1949，陈赓之子）<br />
陈昊苏--中国人民对外友好协会会长（陈毅之子）<br />
陈丹淮--总装备部科技部部长、少将（陈毅之子）<br />
陈晓鲁--北京标准国际投资管理公司董事长（妻粟惠宁，粟裕女婿，陈毅之子）<br />
王光亚--外交部副部长、驻联合国全权大使（1950.03，江苏人，陈毅女婿）<br />
蒋祝平--前湖北省委书记，国务院三峡建设委员会副主任 （蒋南翔之子）<br />
陈同海--中石化董事长兼总经理（1949，江苏灌云人，原中共天津市委书记陈伟达之子<br />
陶斯亮--中国市长协会副会长兼秘书长（1941，湖南人，前副总理陶铸之女）<br />
贺捷生--军事科学院军事百科部部长、少将（1935.11，湖南桑植人，贺龙之长女）<br />
贺晓明--北京富利公司副总（贺龙次女）<br />
贺黎明--北京万高股份有限公司董事长（贺龙三女，夫：廖承志之子廖平）<br />
李振军--少将 前武警总部政委（贺龙女婿）<br />
贺来毅--香港中泛投资有限公司总经理，北京隆源实业副董事长（贺龙孙女）<br />
贺明卿--体育总局行政官员（贺龙孙女）<br />
聂 力--中国发明协会常务副理事长，中将（1939.09，重庆人，聂荣臻之女）<br />
丁衡高--上将、原国防科工委主任（1931.02，南京人，聂荣臻女婿）<br />
谭冬生--广州军区副司令员、中将（原副委员长谭震林之子）<br />
虞大江--原北京信息技术应用研究所所长（谭震林女婿，江华之子）<br />
谭泾远--中国科协计划财务部部长（谭震林之女，夫：江华之子虞大江）<br />
谭晓旭--金龙期货有限公司副总经理（谭震林之子）<br />
张 翔--解放军二炮副司令员、中将（四川人，张爱萍之子）<br />
张 胜--总参军训部训练局局长（张爱萍次子）<br />
刘翰妮--北京大广联商城有限责任公司总裁（张爱萍上将儿媳，张胜妻）<br />
张 品--原国防工办所属新时代公司副总经理，大校（张爱萍三子）<br />
张小艾--中国人类生态学会副秘书长，博士（1951，张爱萍之幼女）<br />
张淮流--新四军研究会副会长（张爱萍之侄、原外交部副部长张灿明之子）<br />
叶正大--中将 国防科工委科技委副主任（新四军军长叶挺之子）<br />
叶正明--中国对外应用技术交流促进会主任（叶挺次子）<br />
叶华明--深圳先科集团董事长（叶挺三子）<br />
叶正光--六合联营集团董事长（叶挺四子）<br />
叶启光--叶氏环星集团董事长（叶挺幼子）<br />
谢绍明--科技部原副部长、顾问（原红军西北革命军事委员会主席谢子长之子）<br />
刘卫东--中将 解放军海军东海舰队政治委员（开国中将刘震之子）<br />
董良驹--中将 中央军委办公厅主任（ 董必武之子）<br />
董良羽--少将 空军参谋长助理（董必武之子）<br />
董良翬--中国文联原书记处书记（董必武之女）<br />
彭小枫--中将 国防大学副政委（新四军将领彭雪枫之子）<br />
罗东进--解放军二炮副政委、中将（1939.02，湖南衡山人，元帅罗荣桓之子）<br />
李 伦--原总后勤部副部长、中将（安徽巢湖人，李克农之子）<br />
丁一平--济南军区副司令兼北海舰队司令员、中将（1955，湖南湘乡，中将丁秋生之子）<br />
何道泉--国防大学副校长、中将（湖南华容人，全国政协副主席何长工之子）<br />
何光炜--国家旅游局局长（1944，湖南华容人，何长工之子）<br />
余方方--解放军总参高级军官（余秋里之子）<br />
肖纪龙--海军某公司总经理（上将肖克之子）<br />
肖星华--武警司令部 少将（上将肖克之子）<br />
周尔钧--国防大学政治部主任、少将（周恩来之侄）<br />
邓在军--著名电视导演艺术家（周尔钧夫人，周恩来侄媳）<br />
周尔鎏--原北京大学原副校长（周恩来之侄）<br />
周秉德--原《华声报》社副社长（周恩来侄女）<br />
周秉健--内蒙古锡林浩特市副市长（周恩来侄女）<br />
周尔辉--江苏省人大科教文卫委员会副主任（周恩来之侄）<br />
沈 谱--原中国造币厂厂长（沈钧儒女）<br />
范东生--《侨报》社长（原人民日报社长，国家科委副主任范长江之子）<br />
李国运--辽宁省发改委党组副书记（（原冀东军区文工团团长，沈阳音乐学院院长李劫夫之子）罗 箭--国防科工委后勤部政治委员、少将（大将罗瑞卿幼子）<br />
邓佑生--少将，国防科工委外事局局长（罗瑞卿女婿）<br />
秦 涛--北京卫戍区副司令员、少将（秦基伟上将之子）<br />
秦天--少将 解放军某集团军副军长（秦基伟之子）<br />
秦卫江--少将 陆军第65集团军副军长（秦基伟之子）<br />
杨小平--少将 解放军高级军官（前副总参谋长杨勇上将之子）<br />
杨北北--大校 解放军空军飞行教官（杨勇之子）<br />
杨冀平--天津警备区副司令员、少将（杨勇之子）<br />
赖小京--威海水警区司令员（前北京军区政委赖传珠之子）<br />
赖小津--北京军区政治部高级军官（赖传珠之子）<br />
赖克游--中国国际体育旅游公司的董事长 （1948 赖传珠之子）<br />
赖小鹏--海军装备部大校（原北京军区政委赖传珠上将之子）<br />
张小洋--解放军外国语学院院长、少将（湖南平江人，张震之子）<br />
张海阳--北京军区副政治委员、中将（张震之子）<br />
张振乾--总参谋部测绘局局长、少将(张震之侄)徐小岩--总参谋部通信部部长、少将（徐向前之子）<br />
徐鲁溪--北京佳威颐信息有限公司董事长（徐向前之女）<br />
黄远志--湖北省委副书记（徐向前内侄）<br />
马国超--海军航空兵部副政治委员少将（马本斋之子）<br />
冯洪达--海军北海舰队副司令员、少将（冯玉祥之子）<br />
冯理达--海军总医院原副院长、著名免疫学家（冯玉祥之女）<br />
刘太行--原装甲兵部队作战部副部长，少将（刘伯承之子）<br />
刘太迟--空军装备部副部长，少将（刘伯承之子）<br />
刘阿蒙--总参参谋 少将（刘伯承次子）<br />
刘弥群--解放军空军指挥学院副院长、少将（刘伯承之女）<br />
杨俊生--武警部队装备部部长兼科技开发部主任、少将（杨成武之女）<br />
杨东胜--解放军第二炮兵装备部部长、少将（杨成武之子）<br />
杨东明--解放军总后勤部物资油料部部长、少将（杨成武之子）<br />
杨东成--香港华闽集团副总经理（杨成武幼子）<br />
伍绍祖--原体育总局局长，中共中央直属机关工委书记（原中央军委秘书长伍云甫之子）<br />
曾晓前--中国北方工业（集团）总公司监察局副局长（伍绍祖妻子，曾三之女）<br />
叶爱群--少将 广州军区参谋长 （前广州军区副司令员叶建民将军之子）<br />
张远之--原国家核工业部四局副局长 （张云逸大将长子）<br />
张光东--少将 解放军南京陆军指挥学院副院长 （张云逸次子）<br />
张晓强--国家发改委副主任（张云逸大将之孙，原国家核工业部四局副局长张远之儿子）<br />
彭 钢--少将 解放军总政治部纪律检察部部长（彭德怀侄女）<br />
李小军--少将 解放军陆军第38集团军军长 （李光军之子）<br />
贺 毅--少将 中国人民武装警察部队水电指挥部主任，已去世（装甲兵原副司令员贺晋年之子）<br />
李南征--石家庄陆军指挥学院副院长、少将(上将李德生之子)<br />
刘卓明--解放军海军装备论证中心主任、少将（湖北大悟人，前国家副主席刘华清之子）<br />
刘朝英--北京长城公司经理部经理（刘华清之女）<br />
潘 岳--国家环保总局副局长（刘华清女婿）<br />
叶之英--厦门市前副市长（前副委员长叶飞之女）<br />
叶小楠--原厦门市计委主任（叶飞之女，丈夫为江华之子江小华）<br />
阮朝阳--总装备部总综合计划部部长 少将（阮英平之子，钟期光女婿，叶飞养子）<br />
钟德鲁--原中国海洋航空公司国际部经理（钟期光上将之子）<br />
许援朝--南京军区装备部副部长、少将（许世友之子）<br />
许延滨--装甲兵学院副院长（大将许光达之子）<br />
万伯翱--国家体育总局宣传司处长《中国体育》杂志社社长兼总编辑（万里之子）<br />
万季飞--中国国际贸易促进委员会、中国国际商会会长（1948.10，万里之子）<br />
万晓武--原国防科工委任职，现美国开公司 （万里之子）<br />
周晓芳--（万晓武妻，前北京军区司令周衣冰之女）<br />
王晓民--国务院对台办交流局副局长（万里儿媳）<br />
张正华--中国保利集团副总（原国家副主席张澜长孙）<br />
林立衡--北京黄鹤楼大酒店董事长（林彪之女）<br />
林汉雄--原国务院建设部部长（我党早期领导人张浩之子，林彪侄子，项英女儿项苏云丈夫）<br />
林肖侠--原哈尔滨市委书记、《红旗》杂志社秘书长（张浩之子,林汉雄哥哥）<br />
车时英--中国石化科学研究院副院长（我党统一战线先驱车耀先烈士女儿）<br />
杨拯民--原全国政协副秘书长 98年去世（杨虎城将军之子）<br />
杨拯美--全国政协委员，甘肃省政协联络委主任（杨虎城将军之女）<br />
杨拯英-原西安中学副校长、副书记（杨虎城将军之女）<br />
杨延武--杨虎城纪念文化教育基金会（香港）董事长（杨虎城将军长孙女）<br />
孙穗芳--孙中山和平教育基金主席和夏威夷中国妇女慈善会会长（孙中山孙女）<br />
叶选平--原全国政协常务副主席（1924.11，广东梅县人，叶剑英之子）<br />
吴小兰--原深圳市副市长、市人大常委会副主任（叶选平之妻，中共元老吴玉章外孙女）<br />
叶新福--香港万信公司总裁（叶选平之子）<br />
叶选宁--岳枫，原总政联络部长，中将，凯利公司董事长兼总裁（叶剑英之子）<br />
叶选廉--解放军总参保利公司负责人之一，同上叶楚梅--机械工业部机床局原副局长（叶剑英女儿，夫邹家华）<br />
叶选基--广东健力宝控股公司董事长（叶剑英侄子）<br />
叶静子--星际文化集团公司总裁（1975，叶选宁之女）<br />
叶文珊--海南华侨投资有限公司副董事长 （叶剑英女儿，夫余秋里之子余方方）<br />
邹家华--原国务院副总理（叶剑英女婿，邹韬奋之子）<br />
邹竞蒙--国家气象局局长（邹韬奋之子）<br />
吕彤岩--北京环境与发展研究会副会长（吕正操上将女儿，叶选基妻）<br />
朱和平--空军装备研究院某研究所所长（朱德之孙，朱琦之子）<br />
朱 琦--原天津铁路局负责人（朱德之子）<br />
赵力平--原农行天津分行行长（朱德儿媳）<br />
朱 敏--北京军地专修学院院长（朱德之女）<br />
刘 建--解放军防化研究院副院长（朱敏儿子，朱德外孙）<br />
傅 锐--原中国核工业公司副总经理（彭真之子）<br />
傅 洋--中华全国律师协会副会长、北京康达律师事务所所长（彭真之子）<br />
傅 彦--北京富利公司董事长（彭真之女）<br />
蒋小明--威新集团（香港上市公司）主席,深圳赛博控股公司董事长（乔石之子）<br />
耿志远--中欧国际经贸合作总公司董事长（前国防部部长耿飚之子）<br />
毛新宇--全国政协委员、军事科学院军史部研究员，大校（1971.01，毛主席的嫡孙）<br />
邵 华--军事科学院百科部副部长兼任军事科学学会副秘书长、少将（毛岸青之妻，刘思齐同母异父的妹妹）<br />
李 讷--原北京市委书记处书记 现北京市政协委员（毛泽东次女）<br />
孔继宁--总参谋部二部（情报部）研究员（毛泽东外孙）<br />
王景清--原云南某军分区参谋长（毛泽东女婿 李纳夫）<br />
毛远新--原辽宁省委副书记（1971-1976），沈阳军区政委（1941，毛泽东侄子，毛泽民之子）孔东梅--宾夕法尼亚大学博士 作家 （1972 毛泽东外孙女，李敏之女，原炮兵副司令孔从洲将军之子孔令华之女）<br />
王海容--原外交部副部长，现参事室副主任 （毛泽东表侄女）<br />
贺麓成--（又名毛岸成）国防科工委副军级干部（毛泽东侄子兼外甥，毛泽覃之子）<br />
毛远耀--原长沙市副市长、衡阳市委书记（毛泽东堂侄子）<br />
刘允真--又名刘丁，原长沙商业银行副行长（1948，刘少奇三子）<br />
刘 源--解放军总后勤部副政委，中将（1951 刘少奇幼子）<br />
刘平平--又名王晴，原国内贸易部司长（1949.05，刘少奇三女）<br />
刘亭亭--联亚集团和中贸圣佳国际拍卖公司董事长（1952，哈佛大学商学院硕士，刘少奇四女）刘潇潇--45岁，留学德国，现在随夫定居于香港（刘少奇幼女）<br />
邓朴方--中国残疾人联合会主席（邓小平之子）<br />
邓质方--四方集团总裁（邓小平次子）<br />
邓 林--中国美协会员，中国画研究院画家，东方美术交流会会长（1941邓小平长女）<br />
邓 楠--前科技部副部长，现任中国科协党组书记（邓小平之女）<br />
邓 榕--中国国际友好联络会副会长、中俄友好和平与发展委员会副主席（邓小平之女）<br />
吴建常--中国钢铁工业协会副会长、党委书记、金辉集团（香港）名誉主席（邓小平女婿、邓林之夫）<br />
张 宏--中国科学院科技开发局局长（邓小平女婿、邓楠之夫）<br />
贺 平--中国保利集团公司总经理，总参装备部少将（少将贺彪之子，邓小平女婿，邓榕之夫）<br />
邓先群--原总政治部群工部部长、少将（邓.小.平同父异母的妹妹）<br />
栗前明--解放军二炮副司令员、中将（邓.小.平妹夫，邓先群丈夫）<br />
贺 争--中信集团大隆公司董事长，北京隆源实业股份有限公司副董事长（贺彪次子）<br />
曾庆红--国家副主席（1938.09，江西吉安人，原内政部长曾山之子）<br />
曾庆洋--军事科学院军事历史部部长、少将（曾山之子）<br />
曾庆源--解放军空军后勤部副部长、少将（曾山之子）<br />
曾庆淮--中华文化城有限公司总裁（曾山之子）<br />
曾海生--总参办公厅副主任、少将（曾山之女）<br />
江泽慧--中国林业科学院院长 （1938.Jiang Zemin之妹）<br />
叶小燕--香港滑冰总会会长，1968年（LiPeng小儿媳，叶挺孙女，叶华明之女）<br />
叶丹丹--香港花样滑冰选手，《红色恋人》影片中小明珠的扮演者（LiPeng孙女，李小勇之女）<br />
朱云来--中国国际金融公司总裁、董事（朱熔基之子）<br />
朱燕来--中国银行（香港）发展部总经理（朱熔基之女）<br />
梁 青--中国五矿（香港）董事，以及窗口公司企荣贸易副总经理 （朱熔基女婿）<br />
温云松--又名陈杭、郑建源，优创科技（中国）有限公司总裁（Wen Jiabao之子）<br />
李振智--瑞士联合银行UBS亚洲投资银行董事总经理（李瑞环之子）<br />
赵雁南--又叫王雁南。中国嘉德国际拍卖有限公司总经理（Zhao Ziyang女儿）<br />
赵大军--原深圳石化集团副总经理，已移居新加坡（Zhao Ziyang长子）<br />
赵二军--前海南华海公司总经理 （Zhao Ziyang次子）<br />
任克英--花旗集团中国投行部前副主席（Zhao Ziyang儿媳，原广东省委书记任仲夷之女）<br />
刘永清--原共青团所属中青旅担任副总，现供职北京市政建委（原新华日报副社长，光明日报总编常芝青外甥女。Hu Jintao夫人）<br />
李纪周--原公安部副部长，服刑（老红军，原公安部办公厅副主任李连富之子）<br />
李光华--前中科院电子研究所党委书记，中国历史博物馆总书记（李大钊之子）<br />
贾 芝--中国民间文艺研究会副主席，社科院少数民族文学研究所所长（李大钊女婿，妻李星华）贾植芳--上海比较文学研究会会长，中华史料学会会长（贾芝弟弟）<br />
刘清芳--河北省国资委副主任（抗日英烈刘桂五将军之女）<br />
马志伟--全国政协常委、民革青海省主席（马占山将军之孙）<br />
周锡卿--民革中央监委会秘书长（周震鳞之子）<br />
刘朝兰--著名作家（彭真义女，洪赵特委敌工部长兼宣传部长刘以纯之女）<br />
汪世忠--中共中央组织部干部局主任（原全国政协副主席汪锋之子）<br />
苏河清--原中央新闻纪录电影制片厂总摄影师（原中华全国总工会委员长苏兆征儿子）<br />
苏丽娃--(苏兆征女儿，刘亚楼前妻)<br />
邓北生--广东华侨信托投资公司副董事长兼总经理（邓发之子）<br />
陈 琏--原团中央常委、少年儿童部部长（陈布雷之女）<br />
凌 青--中国前常驻联合国代表、对外友协常务副会长（林则徐的玄孙）<br />
张居礼--陕西省政协常委（张灵甫之子）<br />
吴阶平--全国人大常委会副委员长（旧中国著名资本家吴敬仪之子）<br />
蒋丽芸--北京燕沙商城董事长（震雄集团董事长蒋震之女）<br />
时纯利--北京市总工会副主席（著名劳模时传祥之子）<br />
庄炎林--原全国侨联主席（原全国政协副主席庄希泉之子）<br />
马瑞雪--海外作家，马思聪基金会董事长（原中央音乐学院院长马思聪女儿）<br />
马碧雪--中央民族学院教授，钢琴家（马思聪女儿）<br />
徐静斐--安徽省科协副主席（徐悲鸿之女）<br />
杨南征--中国爱亿尔软件开发学院院长（耿青与林佑长子）<br />
杨钟健--中科院古人类研究所所长，中国地质学会理事长（著名教育家杨松轩之子）<br />
顾诵芳--中国航空学会副理事长，歼8飞机总设计师（前上海书馆馆长顾廷龙之子）<br />
钱三强--中科院院长（原北大国文系主任钱玄同之子）<br />
李 林--全国政协委员，中科院物理所研究室副主任（原地质部部长李四光之女）<br />
邹承鲁--全国政协常委，中科院生物学部主任（原地质部部长李四光女婿）<br />
黄志坚--中国青少年研究会副会长（原红八军领导人林景云烈士外甥）<br />
滕久昕--中国铁道博物馆负责人（首任铁道部长滕代远幼子）<br />
蒋硕杰--著名经济贸易和金融理论家（原国民政府内政部长、安徽省主席蒋作宾之子）<br />
厉无畏--上海人大副主任、民革市委主委（蒋作宾外孙）<br />
顾逸东--载人航天工程应用系统总设计师兼总指挥（思想家顾准长子）<br />
顾淑林--中国创新理事会秘书长（顾准女儿）<br />
王秋杨--今典投资(集团)有限公司执行总裁 （原北京军区司令王成斌中将之女）<br />
张宝全--今典集团董事长（王成斌中将女婿，妻：王秋杨）<br />
文肖武--武汉市直机关纪工委书记（原河南军区副司令员文建武长子）<br />
张小勇--青岛房地产商（原海军副司令陶勇中将之子）<br />
宋 佳--中国金网（上海）总裁（陶勇儿媳，现任丈夫张小勇）<br />
张又侠--1950，陕西渭东人，成都军区13集团军军长（原副总参谋长张宗逊上将之子）<br />
陈扬钊--广东省黄埔同学会副会长（原湖南省军区副司令陈明仁上将之子）<br />
陈明亮--广东东莞新中食品有限公司主席（原副总理陈永贵、宋玉林夫妇之子）<br />
龚育之--原中央党校副校长（原中共中央统战部副部长龚饮冰之子）<br />
傅克刚--民革珠海市委员会秘书长（原国民革命军第一兵团副司令傅正模之子）<br />
孙本一--内蒙古民革委员会副主任（原内蒙古自治区副主席孙兰峰将军之子）<br />
陈宗孟--原海军&quot;遵义&quot;号舰长，唐山市人大常委（原国民党海军陈景芗将军之子）<br />
张铁雁--中国家电研究院副院长（原北京军区副政委张南生中将之子）<br />
张雁之--中国和平进出口公司办公室主任（原北京军区副政委张南生中将之子）<br />
苏燕燕--北京佛世德精化制品公司副总经理（苏振华上将之女）<br />
彭志强--总参军务部副局长（原副总参谋长彭绍辉上将之子）<br />
杨元惺--中国科协东南公司总经理（原农业部副部长、中国科协副主席杨显东之子）<br />
高大会--中天石油集团董事长（高崇民三子）<br />
高大放--中国科学技术信息研究所副所长（高崇民四子）<br />
阴法舜--北京海军航空兵原副政委，少将（原西藏党委书记阴法唐中将之弟）<br />
阴建白--中国广播电视协会副理事长（原西藏党委书记阴法唐之女）<br />
肖淮滨--原26集团军参谋长（原济南军区政委肖望东中将之子）<br />
郑 勤--北京军区副参谋长，少将（原兰州军区司令员郑维山中将之子）<br />
傅维康--中华医学会医史学会副主任委员（原卫生部长傅连璋中将之子）<br />
闻立鹏--中国油画学会副主席（闻一多之子）方江南--少将，武警总队政治部主任（原海军副司令方强中将之子）<br />
邱 明--少将，总装备部陆军科研订购部副部长（原总后勤部副部长邱创成中将之子）<br />
黄 彬--少将，国防大学外军教研室主任（原武汉军区后勤部副政委黄胜明将军之子）<br />
李湘源--原湖南衡阳市副市长（原解放军工程学院副院长李基将军之子）<br />
吴平远--黔穗综合贸易公司总经理（原贵州省人大主任吴实之子）<br />
张伊宁--少将，国防大学军队指挥教研室主任（原南京军区后勤部部长张祥之子）<br />
廖鲁春--江苏三江学院电教中心主任（原安徽省军区司令员廖容标中将之子）<br />
廖鲁平--江苏省省级机关医院消化专科主任（廖容标中将之子）<br />
姚晓梅--南京桂花鸭集团总经理（原文化部副部长姚仲明之女）<br />
解光一--原上海教育学院党委书记，副院长（原红15军政委解慕唐烈士之子）<br />
赵 蓓--国家海洋局监测中心主任（原上海市委组织部长，一汽首任党委书记赵明新之女）<br />
张彦飞--中国国贸有限责任公司总经理（赵明新女婿，赵蓓之夫）<br />
艾未未--著名旅美艺术家，星星画展创始人（中国作协副主席，著名诗人艾青之子）<br />
徐 冰--原海军总医院院务处领导（原工程兵副司令员徐国贤将军之女）<br />
刘京生--中国保监会监管部主任（原总后运输部副部长刘显宜将军之子）<br />
梁思礼--航天专家，国际宇航联副主席，航天工业总公司科技委副主任（梁启超之子）<br />
林 枚--政协委员，广东九三学社领导人（林基路烈士的女儿）<br />
张克莎--中国变性第一人，1962年生（原39军副军长张书祥少将之女）<br />
向孝民--原福州军分区政委，现省军区政治部副主任（原南京军区司令员向守志之子）<br />
肖子金--南京军区前线歌舞团（原南京军区副政委、济南军区政委肖望东中将孙女）<br />
潘瑞吉--中将，现任沈阳军区政治部主任（南京军区原副司令员饶子健中将女婿）<br />
吴诚海--大校，历任炮九师政委、上航政委（原江苏省委书记兼省军区政委吴大胜之子）<br />
林华卿--海军4805副总工程师（原东海舰队副司令员林遵将军之女）<br />
李国庆--滁州军分区政委（原南京军区政治部顾问李世炎少将儿子），<br />
薛文滔--滁州军分区司令员（南京军区原顾问严光少将女婿）<br />
程 元--上海警备区副参谋长、顾问，黄埔同学会秘书长（程潜之子）<br />
程不吾--民建湖南省委副主委，省政府参事室副主任（程潜之孙）<br />
谢继民--上海杨浦区人大副主任（抗日名将谢晋元将军之子）<br />
李赣驹--上海黄埔同学会会长（民革中央副主席李赣骝之兄）<br />
徐 凡--国家工商总局副局长（黄埔一期徐会之将军之子）<br />
李德强--山东小鸭集团副总裁（原国民党第二绥靖区副司令官李仙洲之子）<br />
浦 江--宣威集团董事长（黄埔一期浦承纲之子）<br />
张闾蘅--来来速递货运有限公司董事长（张学良侄女）<br />
李大壮--香港新大中（集团）有限公司董事长，1959年生（张学良侄孙，张学良二弟张学铭孙子）<br />
戴复东--院士，同济大学建筑规划学院院长（抗日名将戴安澜将军之子）<br />
俞继华--民革中央委员，百乐书画社副社长（戴安澜将军女婿，妻：戴藩篱）<br />
戴靖东--原南京理工学院教授，现移居美国（戴安澜将军之子）<br />
戴澄东--原江苏省委统战部副部长，省政协港澳台侨委副主任（抗日名将戴安澜将军幼子）<br />
李维民--原军科院军史部少将副部长（我军杰出新闻宣传战士李竹如烈士长子）<br />
郑建邦--民革中央联络部部长，民革北京市委副主委（全国政协常委郑洞国将军之孙）<br />
马志伟--民革青海省委主委，西宁铁路开发总公司总经理（原东北挺进军司令马占山孙子）<br />
覃 珊--北京民革常委，飞利浦中国投资公司代表（抗日名将覃异之将军女儿）<br />
贺新民--湖南省政府参事、省政协委员（民国高级将领，原中南交通部部长贺耀组之侄）<br />
贺孝武--长沙市政协办公室主任（贺耀组侄孙，贺新民之子）<br />
周如苹--原中国科协学术中心副主任，周培源基金会秘书长（原政协副主席，中国科协主席周培源之女）<br />
周如玲--生物博士，核医学专家，周培源基金会美国分部理事长（周培源三女儿）<br />
赵施格--原北京钢铁研究院工程师（LiPeng表兄，原江苏省委书记赵世炎烈士次子）<br />
黄 健--（1927～）广东中山人，中华全国体育总会副主席（广州起义领导人黄平之子）<br />
周忠尚--原湖南省教育厅厅长，省教委主任（原中央军委卫生部副部长，中国医学科学院首任院长沈其震之侄）<br />
向荣旦--政协长沙市委经委副主任（原湖南省政协副主席，长沙市副市长向德之子）<br />
刘索拉--现代派作家，作曲家，1955年生于北京（刘志丹侄女，原民政部副部长刘景范之女）<br />
黄力力--公安部第二研究所副主任（原北空政治部主任黄连秋将军之女）<br />
郭少陵--北京思佩科公司董事长（云南省首任省长郭影秋之子）<br />
卢国维--武汉大通实业股份有限公司董事长（航运大王卢作孚之长子）<br />
卢国纪--民生实业（集团）有限公司董事长（卢作孚之次子）<br />
卢晓蓉--安通国际航运有限公司董事（卢作孚先生的孙女，卢国维之女）<br />
严家炎--中国现代文学研究会会长（卢作孚先生的孙女婿）<br />
程治平--香港凤凰卫视主播和主编（全国政协副主席程思远之子）<br />
何冀平--北京人艺编剧，后移居香港从事电影创作（程思远儿媳，夫：程治平）<br />
石晓华--导演，中国少儿电影学会副会长（原文化部副部长石西民之女）<br />
张闾蘅--来来速递货运有限公司董事长（张学良侄女，张学良五弟张学森之女）<br />
罗锦鳞--中国戏剧学院副院长，1937年，四川威远人，（世界知名学者，翻译家罗念生长子）<br />
罗锦文--香港室内设计协会主席（罗念生次子）<br />
杨华山--北京长征投资有限公司董事长（原统战部部长，国务院副总理杨静仁之子）<br />
罗迎难--铁道科学研究院副院长，中国铁道博物馆馆长（原江西省副省长罗永正长子）<br />
邓毅生--浙江人大常委，书法家（国务院副总理邓子恢长子）<br />
邓汪大燕--北京天辰会计师事务所有限公司主任（汪东兴次女）<br />
罗振烈--原军委总务处处长（前中央警卫局副局长罗道让之子）<br />
邓小虹--北京市卫生局副局长（原北京市委书记处书记邓拓与丁一岚女儿）<br />
黄一欧--1892-1981原湖南省政协副主席（黄兴之长子）<br />
黄伟民--民革湖南省副主任 （黄兴的长孙）<br />
黄 乃--原中国残联副主席（黄兴四子）<br />
黄振华--台湾国民党立法委员（黄兴长女）<br />
黄德华--定居美国（黄兴之女）<br />
朱培根--香港隆伟(中国)有限公司董事长（原副委员长朱学范长子）<br />
章念驰--上海东亚研究所所长（辛亥革命时期的思想家、光复会会长章太炎之孙）<br />
张亚圣--华东电力管理局副局长，华东电力实业公司总经理（原上海市副市长张承宗之子吴本浔--1947年，吉林金穗有限公司总经理（原延安鲁艺院长，人大校长吴玉章孙）<br />
郑果迟--北京拉丝模具有限公司副总经理（郑位三幼子）<br />
张伯绍--宁夏自治区原科委副主任（原国民党炮兵中将张基长子）<br />
南 勇--中国足协专职副主席，足管中心党委书记（原朝鲜人民军总参谋长南日大将之子）<br />
庄则栋--文革时期国家体委主任（犹太大富翁哈同女婿）<br />
粟志军--清华同方威视公司副总裁（粟裕之孙）<br />
吴启迪--教育部副部长（原卫生部长、福建省委书记江一真儿媳）<br />
韩定平--原海军航空兵副参谋长（冯仲云女婿，妻冯忆罗）<br />
冯尔曾--海口市发展计划局副局长，市妇联副主席（冯白驹之次女）<br />
冯尔生--新加坡森林广场电子集团董事（冯白驹之子）<br />
冯尔敏--广东国际会展中心副经理（冯白驹之三女）<br />
赵世诚--原核工业部设计部副主任（抗日英雄赵渭宾将军长子）<br />
赵世愚--上海航天局副局长（赵渭宾将军次子）<br />
赵世昭--原国防部第五研究院工程师（赵渭宾将军之女）<br />
王 兴--原兵器工业总公司外事局局长（原八路军副参谋长王若飞之子）<br />
楚 庄--全国人大常委、民进中央副主席，1928年（全国人大副委员长楚图南长子）<br />
张一纯--北京市政协副秘书长（张治中将军之子）<br />
刘振来--北京军区空军政委（原文化部副部长刘白羽之子）<br />
李 伟--公安部消防局少将副局长，1956年生（原文化部艺术研究院副院长李希凡之子）<br />
朱乔森--原中共中央党校副校长（朱自清三子）<br />
朱闰生--山西省政协委员，省财政厅副厅级离休干部（朱自清次子）<br />
闻 惠--国家教育部官员（闻一多小女儿）<br />
吴甲选--前驻牙买加大使，中国华侨茶业发展基金会副会长(前农业部副部长吴觉农之子)吉瑞芝--天津政协常委（抗日爱国将领吉鸿昌将军女儿）<br />
吉小冬--云南感通索道公司总经理（吉鸿昌之孙）<br />
安如基--温哥华中华文化中心文委副主席（安子介三子）<br />
杨绍明--中国摄影家协会副主席（杨尚昆之子）<br />
杨 李--总参谋部少将，中国友联会长助理（杨尚昆女儿）<br />
王小朝--中国保利集团公司董事、副总经理（杨尚昆女婿，杨李丈夫）<br />
荣智健--中信泰富集团主席，中国内地首富（1942，江苏人，荣毅仁之子）<br />
邓英淘--中国社科院经济文化研究中心主任（1952.09，湖南桂东人，邓力群之子）<br />
谢 飞--中国电影家协会副主席，中国电影导演协会常务副会长（1942，谢觉哉次子）<br />
谢 云--原总参通讯部自动化局局长（谢觉哉四子）<br />
蒋建国--北京市政协副秘书长（原纺织部部长蒋光鼐次子）<br />
蒋之翘--加拿大高登高企业有限公司经理（蒋光鼐三子）<br />
蒋定粤--美国加州中医学会会长、美国太平洋康复医学协会副主席（蒋光鼐之女）<br />
蒋定穗--中国艺术研究院音乐研究所副所长（蒋光鼐之女）<br />
梁 丹--前外贸部技术交流中心主任，现为联合国开发署高级专员（梁灵光次女）<br />
吕 坚--国家档案局副局长（原刘少奇秘书，东北大学校长兼党委书记吕振羽之子）<br />
滕爱华--保利公司下属深圳深远崴航贸易公司总经理（滕海清中将的女儿）<br />
王雷雷--TOM事业集团总裁（原副总参谋长王诤之孙，王苏民少将之子）<br />
江南平--北京国华有限公司总经理（原广州军区副司令江燮元之子）<br />
李沛钰--民革中央常委，中国机械工程技术学会名誉主任（中央人民政府副主席李济深儿子）何 瓘--中国船舶工业集团工程部工程师（原南京警备区副司令员、水利部副部长何基沣之子）何 瑗--北京晨光印刷厂厂长（何基沣之子）<br />
蔡绍芝--民革湖北省委副主委（原政协副主席蔡廷锴之女）<br />
蔡醒民--广州政协委员（十九路军军长蔡廷锴长孙）<br />
丘德刚--民革广东省常务副主委（丘兆琛之子）<br />
戴国庆--安徽省民革副主委兼秘书长（安徽省副省长戴戟之子）<br />
包先斌--安徽新长江投资集团总裁（包公第35代孙）<br />
彭小建--汕尾市统战部副部长（彭湃侄孙）<br />
曾智明--金利来集团董事局副主席（全国政协常委曾宪梓之子）<br />
唐宝珊--旅澳华侨（中华民国第一任内阁总理唐绍仪的女儿）<br />
曾晓安--海军航空兵政治部主任，少将（原海军航空兵司令曾克林将军之子）<br />
李锁林--成空副参谋长，少将（原福空副司令李兰茂之子）<br />
刘振来--北空政委（刘白羽之子）唐闻生--中国侨联副主席，原毛泽东英文翻译（新中国第一任联合国副秘书长唐明照之女）<br />
范晓光--成都军区副司令员，中将 1945年生（原总后勤部政委王平上将之子）<br />
何 萧--北京万方港佳商贸有限公司总监（萧劲光大将儿媳）<br />
何天祺--四川何氏医院院长（何仁甫先生五子）<br />
何天祥--中国艺术医学协会副主席（何仁甫先生长子）<br />
何浚治--四川天祥骨科医院院长（何仁甫先生长孙）<br />
刘 枫--遂宁市侨联副主席（香港海联会会长刘敬恒之女）<br />
宋小齐--珠海警备区大校副司令员（詹才芳将军女婿，妻：詹鹰）<br />
卢 明--长城集团董事长，1950年生（原福州军区副政委卢胜中将之子）<br />
盛 华--南京工学院党委书记兼院长（辛亥革命烈士盛延祺[白沙]之子）<br />
彭 云--现美国马里兰大学计算机系主任（江竹筠烈士之子）<br />
钱其璈--天津市人大常委会副主任，1933年（原国务院副总理钱其琛弟弟）<br />
储望华--澳籍华裔钢琴家，1941年生（《光明日报》前总编辑储安平之子）<br />
何铁城--广州铁路局勘测设计公司工程师（省港大罢工领导人何耀全烈士之子）<br />
陈崇北--北京宝诠实业公司董事长（原军事法院院长陈奇涵上将之子）<br />
王大衍--光学专家，原中国科协副主席（天文与气象学家王应伟之子）<br />
管新凯--北京施保灵科技有限公司总经理（原新四军挺进纵队司令员管文慰之子，妻：陶晓云）贺邦靖--国家税务总局纪委书记（贺龙侄女）<br />
任继愈--国家图书馆馆长（冯友兰侄女婿）<br />
任克雷--华侨城集团公司CEO兼总裁，1950年5月生（原广东省委书记任仲夷三子）<br />
任克宁--中国航天基金会副秘书长（任仲夷次子）<br />
秦新华--原卫生部副司长，中国优生优育协会会长（中共早期领导人秦邦宪[博古]女儿，李铁映夫人）<br />
令狐安--原云南省委书记，现国家审计署副审计长，1946年（冶金工业部部长李东冶令狐俊文儿子）<br />
吴英萍--英平药业集团董事长，中国保健科技学会副会长（原吉林省军区司令吴子杰将军之女）吴新萍--北京英平医院副院长、英平药业集团董事（吴子杰将军次女）<br />
陈元济--著名企业家（全国政协副主席陈嘉庚七子）<br />
陈君宝--Apex航材有限公司执行董事（陈嘉庚孙子）<br />
陈立人--新加坡儿童基金会理事长（陈嘉庚长孙）<br />
陈佩贞--香港集友银行副总经理（陈嘉庚孙女）陈共存--炎方私人有限公司董事经理（陈嘉庚先生侄子）<br />
李成义--新加坡华侨银行总裁（陈嘉庚先生的外孙）<br />
李成基--Techrich-USA负责人（陈嘉庚外孙）<br />
朱 权--民革上海市委常委（辛亥元老朱庆澜之子）<br />
朱 树--大连民革副主委（朱庆澜之子）<br />
方 翔--海南华航房地产公司董事长（朱庆澜曾孙女婿，妻：朱宛宜）<br />
丁肇中--诺贝尔奖获得者（辛亥革命元老丁惟汾侄孙）<br />
杨 乐--中科院数学与系统科学研究院院长（丁惟汾外孙女婿）<br />
黄万里--著名水利学家（全国人大副委员长黄炎培之三子，丁惟汾女婿）<br />
黄孟复--全国政协副主席、工商联主席（黄炎培之孙，黄竞武之子）<br />
陈 勇--南京陆军指挥学院少将院长，1952年生（原山东省军区司令员陈坊仁将军之子）<br />
孙志军--江苏省委常委，宣传部长（原江苏省委副书记孙颔之子）<br />
杜宇新--哈尔滨市委书记（原黑龙江省副省长杜显忠之子）<br />
曾小东--总政联络部少将（曾希圣长女）<br />
曾小红--总参正师职高工（曾希圣次女）<br />
史小刚--中视时空文化艺术发展中心总经理（原总政副主任史进前将军之子）<br />
何培嵩--民革广西副主委，1944年（红八军第一纵队司令何自坚之子）<br />
贾丹兵--沈阳军区211院长，少将（黑龙江省军区副司令员王明贵儿媳）<br />
周伯荣--海军少将副参谋长，1945年（湖北军区原副司令员周发田之子）<br />
胡先贵--海军东海舰队少将副司令（宁夏军区副司令员胡正平将军之侄）<br />
天 文--四川政协常委（老红军，四川原省委书记天宝之子）<br />
张引娣--公安部出管局副局长（原外交部副部长张闻天小女儿）<br />
华俊东--中国医学基金会会长（中国科学院副院长华罗庚长子）<br />
杨慎之--湖南省社会科学院副院长（原国务院副秘书长杨东莼之子）<br />
马 东--央视《挑战主持人》栏目主持人（相声大师马季之子）<br />
白先勇--当代著名作家。广西桂林人（国民党高级将领白崇禧之子）<br />
容永成--原新加坡电讯局主席（中国近代化的先驱、开拓者容闳的长孙）<br />
<br />
---------------------------------------------------------------<br />
<br />
轮子们的工作有时还是很刻苦认真的。</div>

							
							
							
							
															<div id="post_rate_div_172482"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo172482_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5798" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=172482&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 172482)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid177543" summary="pid177543" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=919" target="_blank" id="userinfo177543" class="dropmenu" onmouseover="showMenu(this.id)">wistreer</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">推特：@wistreer</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=919">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=919&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum177543" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid177543', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_177543').className='t_bigfont'">大</em>							<em onclick="$('postmessage_177543').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_177543').className='t_smallfont'">小</em>												发表于 2009-7-25 10:43&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=919" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_177543" class="t_msgfont">辛德勒名单么</div>

							
							
							
							
															<div id="post_rate_div_177543"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo177543_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=459586935&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=919" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=177543&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 177543)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid178856" summary="pid178856" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6604" target="_blank" id="userinfo178856" class="dropmenu" onmouseover="showMenu(this.id)">西门吹牛</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6604">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6604&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum178856" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid178856', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_178856').className='t_bigfont'">大</em>							<em onclick="$('postmessage_178856').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_178856').className='t_smallfont'">小</em>												发表于 2009-7-26 13:33&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=6604" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_178856" class="t_msgfont">皇亲国戚。</div>

							
							
							
							
															<div id="post_rate_div_178856"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo178856_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6604" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=178856&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 178856)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid182088" summary="pid182088" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3227" target="_blank" id="userinfo182088" class="dropmenu" onmouseover="showMenu(this.id)">快乐流浪汉</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">脑力劳动教养所指导员，五毛控  GFW爱好者 低俗控  业余翻墙 长期围观 资深群众 被代表 不明真相 </p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3227">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3227&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum182088" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid182088', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_182088').className='t_bigfont'">大</em>							<em onclick="$('postmessage_182088').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_182088').className='t_smallfont'">小</em>												发表于 2009-7-29 05:02&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=3227" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_182088" class="t_msgfont">蔡廷锴、白崇禧、储安平的子女也忝列中共太子党名单，这个光谱有点乱了……</div>

							
							
							
							
															<div id="post_rate_div_182088"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo182088_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=happyvag@msn.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/happyvag@msn.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=20046210&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
											<p><a href="http://happyvag.blog.tianya.cn" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=3227" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=182088&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 182088)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid182883" summary="pid182883" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6740" target="_blank" id="userinfo182883" class="dropmenu" onmouseover="showMenu(this.id)">wangjiu-9</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">烤鸭党资深党员，不明真相围观群众观光团成员。。。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6740">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6740&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum182883" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid182883', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_182883').className='t_bigfont'">大</em>							<em onclick="$('postmessage_182883').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_182883').className='t_smallfont'">小</em>												发表于 2009-7-29 16:29&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=6740" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_182883" class="t_msgfont">爹呀，你当时是怎么混的啊？？？</div>

							
							
							
							
															<div id="post_rate_div_182883"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo182883_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6740" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=182883&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 182883)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid183369" summary="pid183369" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2360" target="_blank" id="userinfo183369" class="dropmenu" onmouseover="showMenu(this.id)">liuropot</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">我们是共匪。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2360">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2360&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum183369" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid183369', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_183369').className='t_bigfont'">大</em>							<em onclick="$('postmessage_183369').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_183369').className='t_smallfont'">小</em>												发表于 2009-7-29 21:25&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=2360" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_183369" class="t_msgfont">了解了，太子党很强大！</div>

							
							
							
							
															<div id="post_rate_div_183369"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo183369_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2360" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=183369&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 183369)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid399579" summary="pid399579" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11024" target="_blank" id="userinfo399579" class="dropmenu" onmouseover="showMenu(this.id)">arewhoarewho</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11024">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11024&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum399579" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid399579', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_399579').className='t_bigfont'">大</em>							<em onclick="$('postmessage_399579').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_399579').className='t_smallfont'">小</em>												发表于 2009-12-27 15:58&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=11024" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_399579" class="t_msgfont">为什么习进平的名字是拼音？非常厌恶这个人<br />
当年陈良宇出事后，就是这孙子突然空降上海，然后只当了一会上海市委书记就又升到国家副主席了<br />
真的后怕，如果这家伙继胡锦涛之后当了军委主席……</div>

							
							
							
							
															<div id="post_rate_div_399579"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo399579_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11024" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=399579&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 399579)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid399618" summary="pid399618" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11413" target="_blank" id="userinfo399618" class="dropmenu" onmouseover="showMenu(this.id)">sortex77</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11413">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11413&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum399618" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid399618', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_399618').className='t_bigfont'">大</em>							<em onclick="$('postmessage_399618').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_399618').className='t_smallfont'">小</em>												发表于 2009-12-27 16:30&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=11413" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_399618" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>arewhoarewho</i> 于 2009-12-27 15:58 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=399579&amp;ptid=17458" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
为什么习进平的名字是拼音？非常厌恶这个人<br />
当年陈良宇出事后，就是这孙子突然空降上海，然后只当了一会上海市委书记就又升到国家副主席了<br />
真的后怕，如果这家伙继胡锦涛之后当了军委主席…… </blockquote></div>呵呵，履历嘛。<br />
老胡过后就是他了，这不是常识么。。</div>

							
							
							
							
															<div id="post_rate_div_399618"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo399618_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11413" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=399618&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 399618)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid399622" summary="pid399622" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11354" target="_blank" id="userinfo399622" class="dropmenu" onmouseover="showMenu(this.id)">踢牙恶僧</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">去死去死团神风特攻小队长</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11354">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11354&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum399622" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid399622', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_399622').className='t_bigfont'">大</em>							<em onclick="$('postmessage_399622').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_399622').className='t_smallfont'">小</em>												发表于 2009-12-27 16:32&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=11354" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_399622" class="t_msgfont">还是排第一的那位最欢乐……</div>

							
							
							
							
															<div id="post_rate_div_399622"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo399622_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11354" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=399622&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 399622)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid399624" summary="pid399624" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=852" target="_blank" id="userinfo399624" class="dropmenu" onmouseover="showMenu(this.id)">未来他老爸</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=852">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=852&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum399624" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid399624', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_399624').className='t_bigfont'">大</em>							<em onclick="$('postmessage_399624').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_399624').className='t_smallfont'">小</em>												发表于 2009-12-27 16:35&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=852" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_399624" class="t_msgfont">老帖<br />
<br />
很多信息都过时咯</div>

							
							
							
							
															<div id="post_rate_div_399624"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo399624_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=852" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=399624&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 399624)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid399694" summary="pid399694" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		我卖糕的</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum399694" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid399694', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_399694').className='t_bigfont'">大</em>							<em onclick="$('postmessage_399694').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_399694').className='t_smallfont'">小</em>												发表于 2009-12-27 17:22&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=4570" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_399694" class="t_msgfont">火星了。十年前就是这份名单</div>

							
							
							
							
															<div id="post_rate_div_399694"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=399694&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 399694)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid399831" summary="pid399831" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1129" target="_blank" id="userinfo399831" class="dropmenu" onmouseover="showMenu(this.id)">牛鼻子小道士</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">1984BBS首席移民咨询师</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1129">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1129&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum399831" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid399831', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_399831').className='t_bigfont'">大</em>							<em onclick="$('postmessage_399831').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_399831').className='t_smallfont'">小</em>												发表于 2009-12-27 18:33&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=1129" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_399831" class="t_msgfont">朱云来——中国国际金融公司总裁、董事（朱镕基之子）<br />
朱燕来——中国银行（香港）发展规划部总经理（朱镕基之女）<br />
--------------------------------------------------------------------------------------------------<br />
是哪位仁兄痛心疾首说朱总理为啥没送出100付棺材来着？</div>

							
							
							
							
															<div id="post_rate_div_399831"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo399831_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1129" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=399831&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 399831)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid399843" summary="pid399843" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7226" target="_blank" id="userinfo399843" class="dropmenu" onmouseover="showMenu(this.id)">zyl1989</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">一人作古何惧忧，天安门内尽风流。可怜书生项上血，至今黄泉怒未休！</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7226">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7226&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum399843" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid399843', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_399843').className='t_bigfont'">大</em>							<em onclick="$('postmessage_399843').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_399843').className='t_smallfont'">小</em>												发表于 2009-12-27 18:43&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=7226" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_399843" class="t_msgfont">这个名单·······</div>

							
							
							
							
															<div id="post_rate_div_399843"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo399843_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7226" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=399843&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 399843)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid400262" summary="pid400262" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7037" target="_blank" id="userinfo400262" class="dropmenu" onmouseover="showMenu(this.id)">xxlfile</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7037">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7037&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum400262" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid400262', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_400262').className='t_bigfont'">大</em>							<em onclick="$('postmessage_400262').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_400262').className='t_smallfont'">小</em>												发表于 2009-12-27 22:51&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=7037" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_400262" class="t_msgfont">引用他们，还要用鄙夷的口气评价他们。<br />
这算什么？</div>

							
							
							
							
															<div id="post_rate_div_400262"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo400262_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7037" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=400262&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 400262)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid400316" summary="pid400316" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6510" target="_blank" id="userinfo400316" class="dropmenu" onmouseover="showMenu(this.id)">Evey</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">Malo periculosam libertatem quam quietum servitium</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6510">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6510&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum400316" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid400316', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_400316').className='t_bigfont'">大</em>							<em onclick="$('postmessage_400316').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_400316').className='t_smallfont'">小</em>												发表于 2009-12-27 23:28&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=6510" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_400316" class="t_msgfont">我只好路过一下。真的没什么可说的。</div>

							
							
							
							
															<div id="post_rate_div_400316"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo400316_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6510" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=400316&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 400316)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid400338" summary="pid400338" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5698" target="_blank" id="userinfo400338" class="dropmenu" onmouseover="showMenu(this.id)">WhiteShark</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">国安局现在</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5698">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5698&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum400338" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid400338', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_400338').className='t_bigfont'">大</em>							<em onclick="$('postmessage_400338').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_400338').className='t_smallfont'">小</em>												发表于 2009-12-27 23:41&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=5698" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_400338" class="t_msgfont">太子党果真强大</div>

							
							
							
							
															<div id="post_rate_div_400338"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo400338_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5698" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=400338&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 400338)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid400385" summary="pid400385" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8898" target="_blank" id="userinfo400385" class="dropmenu" onmouseover="showMenu(this.id)">文艺复兴</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">在中国叫右派，在外国叫左派？</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8898">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8898&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum400385" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid400385', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_400385').className='t_bigfont'">大</em>							<em onclick="$('postmessage_400385').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_400385').className='t_smallfont'">小</em>												发表于 2009-12-28 00:12&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=8898" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_400385" class="t_msgfont">。。国民党也算进来了。。</div>

							
							
							
							
															<div id="post_rate_div_400385"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo400385_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8898" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=400385&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 400385)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid400394" summary="pid400394" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10754" target="_blank" id="userinfo400394" class="dropmenu" onmouseover="showMenu(this.id)">uniqueethan</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">每当我勃起的时候 就会觉得这个世界好美</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10754">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10754&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum400394" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid400394', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_400394').className='t_bigfont'">大</em>							<em onclick="$('postmessage_400394').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_400394').className='t_smallfont'">小</em>												发表于 2009-12-28 00:20&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=10754" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_400394" class="t_msgfont">长见识了&nbsp;&nbsp;。。。</div>

							
							
							
							
															<div id="post_rate_div_400394"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo400394_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://uniqueethan.blogspot.com/" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=10754" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=400394&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 400394)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid400494" summary="pid400494" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7388" target="_blank" id="userinfo400494" class="dropmenu" onmouseover="showMenu(this.id)">黯歆</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">发一贴5毛，请管理员主动联系付帐。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7388">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7388&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum400494" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid400494', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_400494').className='t_bigfont'">大</em>							<em onclick="$('postmessage_400494').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_400494').className='t_smallfont'">小</em>												发表于 2009-12-28 01:41&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=7388" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_400494" class="t_msgfont">笑看乱臣贼子，唯我毛氏太子。<br />
排在首位，哈哈哈哈哈，草泥马</div>

							
							
							
							
															<div id="post_rate_div_400494"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo400494_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7388" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=400494&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 400494)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid400686" summary="pid400686" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=919" target="_blank" id="userinfo400686" class="dropmenu" onmouseover="showMenu(this.id)">wistreer</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">推特：@wistreer</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=919">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=919&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum400686" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid400686', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_400686').className='t_bigfont'">大</em>							<em onclick="$('postmessage_400686').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_400686').className='t_smallfont'">小</em>												发表于 2009-12-28 08:46&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=919" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_400686" class="t_msgfont">我的名字是不是写掉了？我爹是我们村的支书。</div>

							
							
							
							
															<div id="post_rate_div_400686"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo400686_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=459586935&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=919" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=400686&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 400686)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid401302" summary="pid401302" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4507" target="_blank" id="userinfo401302" class="dropmenu" onmouseover="showMenu(this.id)">vookeno</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4507">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4507&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum401302" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid401302', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_401302').className='t_bigfont'">大</em>							<em onclick="$('postmessage_401302').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_401302').className='t_smallfont'">小</em>												发表于 2009-12-28 13:57&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=4507" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_401302" class="t_msgfont">我觉得叫贵族比较准确</div>

							
							
							
							
															<div id="post_rate_div_401302"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo401302_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4507" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=401302&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 401302)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid401327" summary="pid401327" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11115" target="_blank" id="userinfo401327" class="dropmenu" onmouseover="showMenu(this.id)">woshiputao</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11115">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11115&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum401327" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid401327', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_401327').className='t_bigfont'">大</em>							<em onclick="$('postmessage_401327').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_401327').className='t_smallfont'">小</em>												发表于 2009-12-28 14:09&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=11115" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_401327" class="t_msgfont">李德强--山东小鸭集团副总裁（原国民党第二绥靖区副司令官李仙洲之子）<br />
浦 江--宣威集团董事长（黄埔一期浦承纲之子）<br />
张闾蘅--来来速递货运有限公司董事长（张学良侄女）<br />
李大壮--香港新大中（集团）有限公司董事长，1959年生（张学良侄孙，张学良二弟张学铭孙子）<br />
戴复东--院士，同济大学建筑规划学院院长（抗日名将戴安澜将军之子）<br />
俞继华--民革中央委员，百乐书画社副社长（戴安澜将军女婿，妻：戴藩篱）<br />
<br />
这个都是太子党？？？？国民党的啊</div>

							
							
							
							
															<div id="post_rate_div_401327"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo401327_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11115" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=401327&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 401327)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid401328" summary="pid401328" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9101" target="_blank" id="userinfo401328" class="dropmenu" onmouseover="showMenu(this.id)">difro</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9101">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9101&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum401328" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid401328', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_401328').className='t_bigfont'">大</em>							<em onclick="$('postmessage_401328').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_401328').className='t_smallfont'">小</em>												发表于 2009-12-28 14:09&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=9101" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_401328" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>快乐流浪汉</i> 于 2009-7-29 05:02 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=182088&amp;ptid=17458" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
蔡廷锴、白崇禧、储安平的子女也忝列中共太子党名单，这个光谱有点乱了…… </blockquote></div>确实有点…………<br />
<br />
何况象这样的：<br />
英 达--喜剧导演，英氏公司董事长（著名艺术家，原文化部副部长英若诚之子）<br />
英达还算有才吧，人家艺术世家出身，靠自己的本事成点事儿出点名儿，貌似也没什么大惊小怪的？<br />
<br />
杨钟健--中科院古人类研究所所长，中国地质学会理事长（著名教育家杨松轩之子）<br />
这个纯属学术头衔，人家书香门第出身，钻研学问有点成绩也不奇怪吧？</div>

							
							
							
							
															<div id="post_rate_div_401328"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo401328_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9101" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=401328&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 401328)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid401991" summary="pid401991" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 <a name="lastpost"></a>					<cite>											<a href="space.php?uid=6604" target="_blank" id="userinfo401991" class="dropmenu" onmouseover="showMenu(this.id)">西门吹牛</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6604">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6604&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum401991" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=17458&page=1#pid401991', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_401991').className='t_bigfont'">大</em>							<em onclick="$('postmessage_401991').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_401991').className='t_smallfont'">小</em>												发表于 2009-12-28 18:57&nbsp;																					<a href="viewthread.php?tid=17458&amp;page=1&amp;authorid=6604" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_401991" class="t_msgfont">知道了又如何，能把人家怎样？</div>

							
							
							
							
															<div id="post_rate_div_401991"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo401991_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6604" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;repquote=401991&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 401991)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=17458&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=17458&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=17458&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>