<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>中国政治犯档案 - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('21551');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 中国政治犯档案</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=21551&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=21551&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=21551" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=21551" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=21551" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=21551" target="_blank" class="notabs">打印</a>
				</span>
		<h1>中国政治犯档案		</h1>
							<table id="pid229514" summary="pid229514" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2084" target="_blank" id="userinfo229514" class="dropmenu" onmouseover="showMenu(this.id)">小康元年</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社撸叶子专家</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2084">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2084&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum229514" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid229514', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_229514').className='t_bigfont'">大</em>							<em onclick="$('postmessage_229514').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_229514').className='t_smallfont'">小</em>												发表于 2009-9-7 11:25&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=2084" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>中国政治犯档案</h2>
						
						
																											<div id="postmessage_229514" class="t_msgfont">张宏海 （Zhang Honghai） <br />
情况<br />
<br />
男﹐1973年出生﹐户籍地﹕浙江省缙云县。被捕前暂住北京海淀区。2000年7月毕业于北京广播学院。毕业后﹐以写作和给中央电视台的剧组帮忙谋生。2000年5月﹐张宏海和靳海科、徐伟等人成立“新青年学会”﹐在一起讨论各种社会问题。他们多次到农村进行考察﹐免费培训北京的民工子弟学校教师﹐义务教书、捐献教学用品。他们并经常利用互联网发表文章。2001年3月13日﹐张宏海被北京市国家安全局秘密拘捕﹐4月20日以涉嫌犯颠覆国家政权罪被北京市国家安全局正式逮捕。2001年9月28日﹐北京市第一中级人民法院开庭审理张宏海和杨子立等四人的颠覆国家政权罪一案。庭审进行了4个多小时﹐未作宣判。2003年4月21日，北京市第一中级人民法院再次开庭审理张宏海、杨子立等四人颠覆国家政权案，未做宣判。2003年5月28日，北京市第一中级人民法院第三次开庭，张宏海等四人全部以颠覆国家政权罪被判刑，张宏海被判处有期徒刑8年。张宏海现被关押在北京市国家安全局看守所。其家人迄今未被允许探视张宏海。 <br />
<br />
详细资料<br />
<br />
安均 （An Jun） 情况<br />
<br />
男 ﹐1955年出生。户籍地﹕河南省信阳市。 1998年初安均创建“中国腐败行为观察”组织﹐该组织有成员300多名﹐并涵盖个省份。该组织在各地收集贪污腐败数据后转送国外媒体发表﹐在一年多的时间里共揭露腐败个案近百起。1999年7月16日﹐安均的母亲刚被安葬几个小时后安均被捕﹐并于同年8月17日被正式逮捕。1999年11月24日﹐河南省信阳市中级人民法院开庭审理安均案﹐庭审进行了4 个小时﹐旁听者有100多人﹐未作宣判。2000年4月19日﹐信阳市中级人民法院开庭宣判安均以煽动颠覆国家政权罪判处有期徒刑4年, 剥夺政治权利1年。安均患有严重的冠心病和心脏病﹐他和亲属多次提出保外就医要求﹐均未获准。<br />
<br />
详细资料<br />
<br />
<br />
张玉祥 （Zhang Yuxiang） 情况<br />
<br />
男，1966年出生。户籍地：江苏省泗阳县。 原解放军南京军区空军政治部宣传干事。&quot;八九民运“被镇压后，张玉祥因参加以“废除一党专政，建立民主共和，推进经济自由化及平反八九民运”为纲领的“中华民主联盟” 组织，于1990年6月3日被捕，并被南京军区军事法庭以参加反革命集团罪判刑1年半。1991年12月出狱后被开除党籍、军籍，并被送回原籍。张玉祥既无土地，也无身份证，靠四处打零工维生。张玉祥多次参与异议人士呼吁政治改革、释放政治犯等签名活动，因而经常被传唤，甚或被软禁、拘留等。因在网上发表异见文章，2003年3月12日，张玉祥在南京的住处被公安人员带走讯问，3月18日获释。<br />
<br />
详细资料<br />
<br />
<br />
李大伟 （Li Dawei） 情况<br />
<br />
男﹐1962年出生﹐户籍地﹕甘肃省天水市。原系天水市公安局秦城分局保安公司干警。1992年5月﹐李大伟在帮朋友取被扣的汽车驾照时﹐同行的朋友之妻被截查带有毒品﹐李大伟因此以贩卖毒品罪被判处有期徒刑5年。李大伟上诉后﹐被改判以包庇毒品犯罪分子罪判处有期徒刑3年。1998年﹐李大伟因给异议人士岳天祥、郭新民做过法律方面的咨询﹐其考取的律师资格证被扣发。1999年1月14日﹐李大伟被天水市国家安全局拘捕﹐公安人员没有说明任何理由、未办任何法律手续。1月15日﹐李大伟以涉嫌危害国家安全被刑事拘留﹐2月10日被取保候审。2001年4月14日﹐李大伟被天水市国家安全局刑事拘留﹐4月22日被以颠覆国家政权罪正式逮捕。2002年7月24日﹐李大伟被天水市中级人民法院以颠覆国家政权罪判处有期徒刑11年。李大伟被指控从海外网站下载反动文章及与海外民运人士联系。李大伟不服判决，向甘肃省高级人民法院提出上诉。2003年1月8日，甘肃省高级法院驳回李大伟的上诉，维持原判。 <br />
<br />
详细资料<br />
<br />
<br />
贾伟 （Jia Wei） 情况<br />
<br />
男﹐1963年出生﹐户籍地﹕吉林省长春市。原长春市第26中学教师。1986年因参与学运活动被开除公职﹐后靠自由撰稿维生。因撰写和发表有关人权、民主等方面的文章，以及多次参与呼吁政治改革的签名活动，贾伟多次被公安部门拘捕、审讯，并不断被威胁、骚扰。2003年1月10日，贾伟在厦门大蹬岛游览时，被大批全副武装的士兵逮捕。贾伟被厦门同安公安分局以涉嫌偷渡边境罪行政拘留15天。拘留期满后，贾伟戴着手铐被用汽车长途押解到长春，被押至精神病院进行检查。检查结果无病，2003年1月29日下午贾伟获释，但贾伟的哥哥被要求作担保，并被要求交一千元押解车旅费及一千元精神病院检查费。 <br />
<br />
详细资料<br />
<br />
<br />
马晓明 （Ma Xiaoming） 情况<br />
<br />
男﹐1954年出生﹐户籍地﹕陕西省西安市。原陕西省电视台记者和经济节目制作负责人。因支持1989年的学生运动，“June Fourth”后在清查中被撤掉经济节目制作负责人职务。马晓明多次参与签署要求政治改革的公开信及批评中国政府的活动，1998年由于接受美国之音采访而被拘捕审问﹐马晓明愤而退党﹐并公开发表退党声明。1999年4月15日﹐马晓明因采访陕西子洲县裴家乡农民与乡政府打官司的情况被捕﹐被拘留了3天。马晓明因接受国外记者采访、参加联名呼吁释放异议人士的公开信等活动，数次被传讯、拘押。<br />
<br />
详细资料<br />
<br />
<br />
姜力钧 （Jiang Lijun） 情况<br />
<br />
男，户籍地：辽宁省铁岭市。 在中共“十六大”召开之前（2002年11月8日召开），全国192名异议人士联署发表一封致中共“十六大”的题为“欢迎一个与时俱进推进民主政治的执政党十六大的召开”的公开信，善意地提出六项政治要求。姜利均因积极参加筹办公开信的签名活动，于2002年11月6日被秘密拘捕,11月7日被押解到北京。2002年12月14日，姜利均以煽动颠覆国家政权罪被正式逮捕。姜利均现被关押在北京秦城监狱。 姜利均的家属至今未得到关于姜利均被捕的书面法律檔。 <br />
<br />
详细资料<br />
<br />
<br />
李毅斌 （Li Yibin） 情况<br />
<br />
男，1974年出生。户籍地：北京。 网刊“民主与自由”的版主。2002年11月初，李毅兵被北京市公安局以涉嫌颠覆国家政权秘密逮捕，被关押在北京市看守所。 <br />
<br />
详细资料<br />
<br />
<br />
罗长福 （Luo Changfu） 情况<br />
<br />
男，1963年出生。户籍地：重庆市。网名：正义与良知。因在互联网发表一系列呼吁民主和政治改革的文章，撰文声援因在网络发表文章被捕的北师大学生刘荻，以及参加为营救刘荻而进行的网上签名活动，2003年3月13日，罗长福在家中被重庆市国家安全局以涉嫌“颠覆国家政权”拘捕。罗长福现被关押。 <br />
<br />
详细资料<br />
<br />
<br />
蔡陆军 （Cai Lujun） 情况<br />
<br />
男，1969年出生。户籍地：河北省石家庄。北师大学生刘荻因言获罪被捕后，蔡陆军开始以真名在网上发表文章声援刘荻，并发表对时政的看法。2003年2月21日，蔡陆军在石家庄的家里被捕，先是被带到安全部门指定的地方实行监视居住，后被以涉嫌颠覆国家政权罪刑事拘留。 蔡陆军现仍被关押。 <br />
<br />
详细资料<br />
<br />
<br />
袁浪生 （Yuan Langsheng） 情况<br />
<br />
男，1968年出生，户籍地：湖南省长沙市。自由职业，计算机软件编程员。网站“民主与自由”的网友，平时上网跟大家一起参加讨论，但几乎不写文章。唯一的一次就是写了蔡陆军、罗长福被抓的帖子。袁浪生参加了声援因言获罪被捕的网友刘荻的签名活动。 2003年3月25日，袁浪生被长沙市国安局以危害国家安全罪带走拘传。袁浪生的家被搜查，计算机和其它一些数据也被带走。袁浪生现被关押。<br />
<br />
详细资料<br />
<br />
<br />
姜维平 （Jiang Weiping） 情况<br />
<br />
男﹐1955年出生﹐户籍地﹕辽宁省大连市。 香港《文汇报》驻东北办事处主任。1998年和1999年﹐姜维平以笔名在香港的杂志上发表批评大连市原市长、现辽宁省省长薄熙来的文章及揭露辽宁省地方官员贪污腐败、以权谋私的文章。2000年12月4日﹐姜维平被大连市国安人员秘密逮捕﹐并被以涉嫌危害国家安全罪刑事拘留。2001年1月3日﹐姜维平被以涉嫌非法向境外提供国家机密罪正式逮捕。2002年1月25日﹐姜维平被大连市中级人民法院以非法向境外提供国家机密罪和煽动颠覆国家政权罪判处有期徒刑8年﹐剥夺政治权利5年。姜维平不服判决提起上诉。2002年12月，辽宁省最高人民法院判处维持原判，但以姜维平态度良好为由，将其刑期减为6年，剥夺政治权力减为3年。姜维平在狱中患上严重的关节炎。原有的萎缩性胃炎﹐因得不到医治﹐病情恶化。<br />
<br />
详细资料<br />
<br />
<br />
李家庆 （Li Jiaqing） 情况<br />
<br />
男﹐户籍地﹕河南省开封市。原河南造纸厂总工程师﹐厂职工代表大会代表。河南造纸厂停产两年后与当地一家企业合并﹐原答应支付工人基本生活费用﹐但后来纸厂资产掏空﹐引发工人不满。2000年1月﹐李家庆带领工人向当地市政府和轻工业局递交请愿书﹐提出补发工资、保全纸厂资产等八项要求。因未获回应﹐同年6月﹐工人占据工厂﹐8月7日李家庆被拘捕。2001年2月13日﹐开封市中原区法院以聚众扰乱社会秩序罪开庭审理李家庆案。庭审未作宣判。 　　 <br />
<br />
详细资料<br />
<br />
<br />
燕鹏 （Yan Peng） 情况<br />
<br />
男﹐1964年出生。户籍地﹕山东青岛市。 1989年开始参加民运活动。近年来因帮助异议人士朋友多次被拘留。2001年7月11日﹐燕鹏随旅游团去越南旅游﹐在广西海关被一直跟踪他的青岛市公安人员以偷越国境罪拘押。7月14日燕鹏被正式刑事拘留﹐家也被抄（8月14日，青岛异议人士牟传珩因为其呼吁而被以涉嫌颠覆国家政权罪拘捕）。8月23日﹐燕鹏以煽动颠覆国家政权罪被正式逮捕。2002年8月30日，青岛市大山中级人民法院开庭审理牟传珩、燕鹏涉嫌颠覆国家政权一案；9月10日，法院开庭宣判，燕鹏以煽动颠覆国家政权罪被判处有期徒刑1年半，剥夺政治权利2年。2003年1月10日，燕鹏服刑刑满，1月13日才被释放。<br />
<br />
详细资料<br />
<br />
<br />
牟传珩 （Mu Chuanheng） 情况<br />
<br />
男﹐1955年出生﹐户籍地﹕山东省青岛市。在年代后期的“民主?椐B动”中﹐因参与发起山东的政治反对派组织“民主志友学社”﹐创办《民主志友论坛》、《理论旗》两份刊物﹐以及参与主办孙维邦创刊的《海浪花》﹐于1981年4月被捕﹐被以反革命罪判处有期徒刑1年。出狱后﹐牟传珩与国内外民运朋友广泛联络﹐提出以“广交友、不结社”原则响应中共打压。1991年后牟传珩出版了多部谈判学著作﹔1995年出版了弘扬其以“共同妥协”为核心的双赢新文明政治理论的百余万字系列著作﹐但不久遭中共当局封杀﹔1997年开始﹐牟传珩在互联网上大量发表 “共同妥协﹐全民和解﹐民主无类﹐双胜都赢”的圆和新文明政治理论。牟传珩被剥夺公职。2001年7月11日﹐青岛异议人士燕鹏在旅游中被国家安全局以偷越国境罪逮捕。牟传珩为此不断向国际社会发出呼吁﹐并在媒体上揭露、谴责国家安全局逮捕燕鹏中的非法行径。2001年8月14日﹐牟传珩被青岛市国家安全局以涉嫌颠覆政府罪拘捕。2002年8月30日，青岛市大山中级人民法院开庭审理牟传珩、燕鹏涉嫌颠覆国家政权一案，庭审未作宣判；2002年9月10日，法院开庭宣判，牟传珩以煽动颠覆国家政权罪被判处有期徒刑3年，剥夺政治权利5年。 牟传珩现在被关押在青岛大山第一看守所。牟的家人一直未获准探望牟传珩。<br />
<br />
详细资料<br />
<br />
<br />
何冠昌 （He Guanchang） 情况<br />
<br />
男，1971年出生。户籍地：江苏省东海县。 1987年考入上海复旦大学力学系工程力学专业。1989年因参加组织学生民主运动，被校方开除，户口被迁回江苏原籍。此后主要在北京居住，以打各种零工维生。 因和政治异议人士方觉往来并帮其做一些事务性的工作，2002年11月4日，何冠昌在租住的住处被公安人员拘捕。11月18日获释并被遣送回原籍。 <br />
<br />
详细资料<br />
<br />
<br />
姚振祥 （Yao Zhenxiang） 情况<br />
<br />
男，1959年出生，户籍地：上海市。原上海建筑安装业私营企业家，长期资助人权民主活动。1992年加入上海民间组织“上海人权协会”。由于参加呼吁政治改革的签名和参加中国民主党的活动，姚振祥多次被传讯、拘留，并两次被劳教。2002年9月3日，上海国家安全局出动了大批车辆和警察，对异议人士展开大抓捕，姚振祥被从家中带走，警方没有出示任何法律檔，也拒绝交代任何理由。2002年9月20日，姚振祥被国家安全局以嫖娼罪判处收容教育3年。据了解，姚振祥此次被捕是因他联系了北京上海的一批异议人士，准备在9月11日举行“九一一”纪念及谴责中国政府的活动。姚振祥现被关押在上海奉贤县看守所。<br />
<br />
详细资料<br />
<br />
<br />
王兆明 （Wang Zhaoming） 情况<br />
<br />
男﹐1963年出生。户籍地﹕辽宁省辽阳市。辽阳铁合金厂工人。2002年3月17日﹐为抗议厂方拖欠工资和领导层的腐败而准备联同二十几家工厂约三万名工人举行示威的工人代表姚福信被便衣公安秘密绑架。3月18日开始﹐来自于辽阳市二十几家工厂的约三万名工人不断到市政府及公安局请愿﹐要求当局释放被捕的工人代表姚福信。在3月20日的示威中﹐工人代表王兆明、庞庆祥和肖云良被捕。3月21日﹐王兆明和姚福信、肖云良、庞庆祥等四人因非法组织游行示威罪被正式刑事拘留﹔3月29日﹐四人因涉嫌非法集会游行示威罪﹐被辽阳市公安局正式逮捕。2002年12月20日，王兆明和庞庆祥被取保候审获释，未受起诉。<br />
<br />
详细资料<br />
<br />
<br />
王力雄 （Wang Lixiong） 情况<br />
<br />
男﹐1953年出生﹐户籍地﹕北京市。作家。1989年“June Fourth”后﹐以笔名“保密”出版《黄祸》一书﹐1998年又出版了西藏专著《天葬－西藏的命运》﹐1999年初出版关于大陆政治改革的书《溶解权力－逐层递选制》。1999年2月4日﹐正在为自己的写作计划搜集资料的王力雄在新疆被捕﹐2月11日﹐被新疆公安厅以泄漏国家机密罪拘留。他在北京西郊的住所也被搜查﹐并被抄走了一些手稿和出版的书籍。同年3月11日﹐王力雄获释。 <br />
<br />
详细资料<br />
<br />
<br />
魏泉宝 （Wei Quanbao） 情况<br />
<br />
男，1960年出生，居住地：美国纽约。1978年底参加了上海人民广场的民主?椄※吽C1979年5月12日，因成立“中国人民革命党”以现行反革命罪被捕，被关押18个多月后被取保候审；1983年魏泉宝又因揭露公安局的任意陷害行为被收容审查3个月。1994年魏泉宝移居美国，继续在海外参加民运活动，并于1998年2月加入中国民主正义党。1998年11月，魏泉宝和另一异议人士张林持合法有效旅行证件回中国大陆，但被拒入境。11月10日他们偷渡到深圳。11月12日魏泉宝被捕，并被以偷渡、嫖娼罪被刑事拘留。1998年12月13日，魏泉宝被广州市劳教委员会以偷越国境罪判处3年劳教。魏泉宝多次向有关部门提起申诉，均被以各种理由拒绝受理。2001年11月12日，魏泉宝劳教期满被释放，2002年2月1日终于返回美国和家人团聚。<br />
<br />
详细资料<br />
<br />
<br />
庞庆祥 （Pang Qingxiang） 情况<br />
<br />
男﹐1944年出生。户籍地﹕辽宁省辽阳市。辽阳铁合金厂退休工人。2002年3月17日﹐为抗议厂方拖欠工资和领导层的腐败而准备联同二十几家工厂约三万名工人举行示威的工人代表姚福信被便衣公安秘密绑架。3月18日开始﹐来自于辽阳市二十家工厂的约三万名工人不断到市政府及公安局请愿﹐要求当局释放被捕的工人代表姚福信。在3月20日的示威中﹐工人代表庞庆祥、肖云良和王兆明被捕。3月21日﹐庞庆祥和姚福信、肖云良、王兆明等四人因非法组织游行示威罪被正式刑事拘留﹔3月29日﹐四人因涉嫌非法集会游行示威罪﹐被辽阳市公安局正式逮捕。2002年12月20日，庞庆祥和王兆明被取保候审获释，未受起诉。<br />
<br />
详细资料<br />
<br />
<br />
方觉 （Fang Jue） 情况<br />
<br />
原名刘恺。男﹐1955年出生﹐户籍地﹕北京市。曾担任福州市计划委员会副主任等领导职务﹐1995年辞去官职﹐在北京注册了一家贸易公司。1998年1月﹐方觉在美国、法国和台湾等地发表《中国需要新的转变─民主派的纲领意见》﹔1998年7月﹐在香港发表《扩大中国的政权基础》。方觉多次接受西方媒体的采访﹐对中国共产党和中国政府的一些方针政策及一些领导人提出公开批评。1998年7月23日﹐方觉被秘密逮捕﹐国安人员曾对他进行连续30多个小时的疲劳提审﹐并以讲出和中共高层官员的关系作为释放他的交换条件。1999年3月22日﹐方觉被以诈骗罪和非法经营罪正式起诉﹐同年4月26日﹐北京市第二中级人民法院开庭审理方觉案﹐同年6月10日﹐方觉被以非法经营罪判处有期徒刑4年。方觉在北京良乡监狱被作为严管重犯实行二级严管。方觉呼吸系统和消化系统都有严重疾病﹐并患有高血压﹐四肢因被关禁闭而冻伤。2002年7月22日﹐方觉刑满出狱。获释后，方觉仍然受到严密监视，两次被带到公安局审问。2002年11月4日，在中共十六大召开前夕，方觉被带走，被秘密关押82天后，于2003年1月24日被直接从关押地点押送机场，遣送出境，送往美国。<br />
<br />
详细资料<br />
<br />
<br />
王大齐 （Wang Daqi） 情况<br />
<br />
男﹐1933年出生。户籍地﹕安徽省合肥市。 <br />
<br />
原合肥工业大学土建系教授﹐1993年退休。1987年接办原由安徽农学院主办的《生态学研究》杂志。王大齐把杂志内容从原来的自然生态扩展到社会生态﹐大量增加人权民主体制是社会生态健康的保障等内容。1997年国安人员曾为此警告他﹐并命令他停办﹐但他坚持已定的办刊方针和内容继续办刊。 <br />
<br />
2002年1月24日﹐王大齐出门买菜时﹐被秘密逮捕﹐同时﹐国家安全部的7、8名国安人员到王大齐家搜查﹐声称王大齐是刑法“109条嫌疑犯”。他们带走王大齐的日记、杂志、明信片、电话本等。 <br />
<br />
2002年11月1日，合肥市中级人民法院开庭审理王大齐案。王大齐被指控涉嫌犯有煽动颠覆国家政权罪，被指转载在香港杂志上发表的题为《文革三十五周年祭》和摘编一本叫做《血红雪白》纪实小说的部分内容。 <br />
<br />
2002年12月19日，王大齐以煽动颠覆国家政权罪被判处一年有期徒刑。 <br />
<br />
王大齐被关在合肥市螺丝岗看守所。 <br />
<br />
2003年2月6日，王大齐获释。<br />
<br />
详细资料<br />
<br />
<br />
华惠棋 （Hua Huiqi） 情况<br />
<br />
男，1962年出生。户籍地：北京市。基督教徒。北京地下教会的主要成员，因进行宗教活动，曾多次遭到警察的毒打关押。2002年11月7日，在中共十六大召开（2002年11月8日）之前，华惠棋和妻子菊梅被北京警方作为不安定因素从北京强行带往山西看管，11月18日才被允许回北京。<br />
<br />
详细资料<br />
<br />
<br />
陶海东 （Tao Haidong） 情况<br />
<br />
男，1957年出生，户籍地：新疆维吾尔族自治区乌鲁木齐市。 <br />
<br />
自由撰稿人，笔名愚之心。 <br />
<br />
1999年10月，陶海东到西安会见异议人士，被跟踪而至的新疆公安人员拘捕，11月19日被西安市劳教管理委员会以诽谤罪判处3年劳动教养。2001年1月陶海东被解除劳教获释。 <br />
<br />
2002年7月9日，陶海东在家中通过互连网向国内外网站发送文稿时，被乌鲁木齐市公安人员逮捕。2003年1月8日，乌鲁木齐市中级人民法院以涉嫌颠覆国家政权罪秘密开庭审理陶海东案。庭审未作宣判。 <br />
<br />
2003年2月中旬，陶海东被乌鲁木齐市中级人民法院以煽动颠覆国家政权罪被判处有期徒刑7年，剥夺政治权利3年。<br />
<br />
现被关押在乌鲁木齐市六道湾看守所。<br />
<br />
详细资料<br />
<br />
<br />
徐文立 ( Xu Wenli ) 情况<br />
<br />
男，1943年出生，户籍地：北京市 。 “民主?晼邦B动主要代表人物之一。1978年创办民间刊物《四五论坛》。1981年3月被捕，被以组织反革命集团罪、反革命宣传煽动罪判处有期徒刑15年，剥夺政治权利4年。1993年5月26日提前3年被假释出狱。自获释后徐文立一直处于被监视状态，但他仍在海外发表文章，倡导在中国实行渐进民主和多党制。为此，他被多次传讯、拘留。1998年11月中旬，徐文立宣布成立中国民主党北京天津党部并任党部主席。同年11月30日晚，徐文立被捕。1998年12月21日，北京市第一中级人民法院开庭审理徐文立案。徐文立被以颠覆国家政权罪判处有期徒刑13年，剥夺政治权利3年。徐文立在北京延庆监狱服刑。1999年，徐文立罹患牙病，11颗牙齿脱落，无法正常进食；同年6月罹患乙型肝炎。徐文立病情严重，但狱方未给予任何治疗。在国际压力和努力下，2002年12月24日，徐文立获保外就医，被直接从监狱送往机场，由妻子贺信彤和美国大使馆人员陪同，搭机前往美国。<br />
<br />
详细资料<br />
<br />
<br />
根敦曲吉尼玛 （Gandhun Choekyi Nyima） 情况<br />
<br />
男﹐1989年出生。户籍地﹕ 西藏自治区。西藏十一世班禅喇嘛。十世班禅喇嘛1989年圆寂之后﹐流亡海外的达赖喇嘛于1995年5月14日认定根敦曲吉尼玛为十世班禅的转世灵童。随后不久﹐北京当局也宣布了自己认定的转世灵童﹐导致西藏出现了两个小班禅。1996年6月1日﹐根敦曲吉尼玛和他的家人失踪﹐据信被中国政府拘禁。根敦曲吉尼玛迄今下落不明。<br />
<br />
详细资料<br />
<br />
<br />
阿旺曲宗 （Ngawang Choezom） 情况<br />
<br />
女﹐1970年出生。户籍地﹕西藏自治区。 西藏尼姑。1992年3月﹐因参加抗议中国政府、要求西藏独立的示威游行﹐被判处有期徒刑5年。1993年﹐因和狱中另外13名尼姑一起录制呼吁西藏独立的歌曲﹐其刑期被延至11年。1998年﹐因参加狱中抗议活动而被审问拷打﹐并被长期单独监禁。阿旺曲宗在西藏Drapchi 监狱服刑。2002年6月21日﹐距刑满还有九个月之际﹐阿旺曲宗被提前释放。 <br />
<br />
详细资料<br />
<br />
<br />
陈子明 （Chen Ziming） 情况<br />
<br />
1989年﹐陈子明因支持天安门广场学生的抗议活动﹐“June Fourth”后被中国政府定为“幕后黑手”而遭到通缉。同年10月10日﹐陈子明在广东湛江被捕。1991年2月12日﹐陈子明被北京市中级人民法院以阴谋颠覆政府罪和反革命煽动宣传罪判处有期徒刑13年﹐另外剥夺政治权利4年。1994年5月﹐中国为获得美国给予最惠国待遇﹐中国当局以陈子明患有皮肤骚痒症为由对陈子明实行保外就医。出狱后﹐陈子明查出除患有心脏病、胃病、高血压和皮肤病外﹐还患有前列腺癌。1995年﹐陈子明发表公开信﹐提出在中国发展建设性反对派。陈子明并发动著名异议人士向全国人大请愿﹐制定阳光法案以反腐败﹐废除收容审查条例以维护公民人身安全。6月4日﹐陈子明在家中绝食一天﹐要求平反“June Fourth”及释放被关押的良心犯。1995年6月25日﹐中国监狱当局以陈子明皮肤病已治愈为借口重新将陈子明投入监狱。陈子明在狱中病情迅速恶化﹐1996年11月﹐陈子明再次被保外就医。陈子明被软禁在家中﹐不准与外界接触。2002年10月10日﹐陈子明刑满获释﹐但他在北京的住所仍然受到公安人员日夜严密监视﹐外出时仍被跟踪。 <br />
<br />
详细资料<br />
<br />
<br />
高瑜 （Gao Yu） 情况<br />
<br />
女﹐1944年出生﹐户籍地﹕北京市。原北京《经济学周报》副总编辑。因支持民主运动﹐1989年6月3日被捕﹐并被关押14个月。获释后为自由撰稿人﹐为香港多家报刊、杂志撰稿。1993年10月2日﹐高瑜因涉嫌泄露国家机密而被捕。被秘密关押1年多后﹐1994年11月10日﹐高瑜被以泄露国家机密罪判处有期徒刑6年。高瑜在狱中患有高血压、心脏病、类风湿关节炎、皮肤病等病症。1999年2月﹐高瑜以保外就医的名义提前获释。<br />
<br />
详细资料<br />
<br />
<br />
傅国涌 （Fu Guoyong） 情况<br />
<br />
男﹐1967年出生。居住地﹕浙江省杭州市。自由撰稿人。1989年因去北京参加民主运动﹐“June Fourth”后以“参加北京动乱”的罪名被捕并被判劳教2年。1995年﹐傅国涌与浙江异议人士王东海、陈龙德等人多次发起要求释放魏京生等政治犯的签名活动﹐12月因此被收容审查。1996年7月初﹐傅国涌被遣返到其户口所在地山西省太原市﹐7月27日在太原市被捕。同年11月19日﹐太原市公安局通知傅国涌的妹妹傅彩茗﹕傅国涌因在美国“反动刊物”《北京之春》上发表名为《民主阶段论》的文章而被判处劳教3年。傅国涌在山西太原市新店劳教所服劳教。1998年10月﹐傅国涌被提前释放。出狱后﹐傅国涌大量地读书和写作﹐发表了很多关于民主、自由、人权、知识分子等问题的文章。<br />
<br />
详细资料<br />
<br />
<br />
冯钊侠 （Feng Zhaoxia） 情况<br />
<br />
男﹐1953年出生。户籍地﹕?西省西安市。?西凤翔县人。生前为?西省政协主办的《各界导报》的编缉、记者。冯钊侠因大胆揭露批评社会阴暗面而闻名当地。2001年1月15日?晨﹐冯钊侠被发现遇难﹐其咽喉、动脉血管均被割断。西安市未央区公安分局判定冯钊侠的死亡为“自杀行为”﹐不予立案。冯钊侠的妻子、同事和亲朋好友均认为此案疑点很多﹐其妻和所属单位《各界导报》与?西记协均要求公安部门立案调查﹐但均不被置理。警方并警告其亲属不要找麻烦。当地宣传部门也以种种理由﹐禁止所属传媒报导本案。<br />
<br />
详细资料<br />
<br />
<br />
陈少文 （Chen Shaowen） 情况<br />
<br />
男﹐1962年出生。户籍地﹕湖南省涟源市。下岗职工。因在海外中文网站发表数十篇关于中国的失业、社会不平等以及法制系统的弊端等问题的文章﹐2002年8月6日﹐陈少文被湖南省涟源市公安人员逮捕﹐9月﹐陈少文以涉嫌煽动颠覆国家政权罪被正式逮捕。自被捕迄今﹐其家属未被允许和他见面。<br />
<br />
详细资料<br />
<br />
<br />
徐泽荣 （Xu Zerong） 情况<br />
<br />
又名高卫国﹐英文名﹕David Tsui。男﹐1954年出生。居住地﹕广东省广州市。 香港永久居民。被捕前为香港亚洲科学出版社社长、广州市社科院客座教授、中山大学东南亚研究所兼职副研究员。2000年6月24日﹐徐泽荣在广州家中被捕﹐并以涉嫌犯为境外非法提供情报罪、非法经营罪刑事拘留﹐同年7月29日被正式逮捕﹐关押于广州市国家安全局看守所。2001年8月7日深圳市中级人民法院进行了不公开庭审﹐2001年12月20日﹐深圳市中级人民法院作出判决﹐徐泽荣以为境外非法提供情报罪﹐判处有期徒刑10年﹐以犯非法经营罪﹐判处有期徒刑5年。数罪并罚﹐徐泽荣被判执行有期徒刑13年﹐剥夺政治权利3年﹐罚金人民币5万元。徐泽荣患有严重的高血压﹐目前他在狱中的健康状况恶化。自被捕至今﹐徐泽荣一直未被允许家人进行探视。 <br />
<br />
详细资料<br />
<br />
<br />
万延海 （Wan Yanhai） 情况<br />
<br />
男﹐1963年出生。居住地﹕北京。家庭住址﹕美国洛杉矶。“北京爱知行动项目”协调人。美国富布莱特2002年度新世纪学者计划成员。毕业于上海医科大学公共卫生系﹐毕业后被分配到卫生部中国健康教育研究所工作。90年代初开始进行对男性同性恋者和艾滋病的教育研究。1994年3月成立“爱知行动项目”（挂靠在北京现代管理学院健康人类学系。以下简称“项目”）﹐以开展关于艾滋病的教育和维护艾滋病人的权益。1997年万延海到美国南加州大学作访问学者﹐“项目”的国内活动暂停。万延海在国外期间﹐参加了与同性恋、艾滋病及人权等有关的各种会议﹐介绍中国同性恋者权益活动﹐编辑《爱知行动》网站﹐发表《爱知简报》电子版和其它信息。2002年初﹐万延海回到北京现代管理学院学院﹐负责健康人类学系工作及其“爱知行动项目”。2002年7月1日﹐“项目”所在的健康人类学系被通知停办﹐万延海被要求离开该单位。2002年8月24日﹐万延海在一酒吧参加播放东京同性恋电影节的影片活动后失踪。2002年9月5日﹐国安人员告知“项目”另一负责人万延海已被国安部拘押﹐理由是万延海在互联网发布河南省卫生厅2002年8月关于河南省艾滋病的工作汇报﹐泄露了国家机密。2002年9月20日﹐万延海被“责令具结悔过” 并获释。<br />
<br />
详细资料<br />
<br />
<br />
陈晏彬 （Chen Yanbin） 情况<br />
<br />
男﹐1964年出生。户籍地﹕北京市。原北方交通大学学生。因1989年5月与张亚飞等人成立“中国革命民主阵线”组织﹐并出版地下刊物《铁流》﹐1990年10月陈晏彬被收容审查﹐1991年被以组织、领导反革命集团罪和反革命宣传煽动罪判处有期徒刑15年﹐剥夺政治权利4年。陈晏彬现在北京第2监狱服刑。<br />
<br />
详细资料<br />
<br />
<br />
陈卫 （Chen Wei） 情况<br />
<br />
男﹐1969年出生﹐户籍地﹕四川省遂宁市。原北京理工大学学生﹐因参加“八九民运”被捕﹐被关押在北京秦城监狱1年多。1992年5月29日﹐陈卫因起草传单《“中国团结民主联盟”告全体公民书》并准备散发和投寄而被捕﹐同年9月27日被正式逮捕﹐1993年9月以反革命宣传煽动罪被判处有期徒刑5年﹐剥夺政治权利2年。1997获释。获释后﹐陈卫继续参加民运活动和四川省中国民主党的筹备工作﹐多次被公安机关传讯和拘留。 <br />
<br />
详细资料<br />
<br />
<br />
陈青林 （Chen Qinglin） 情况<br />
<br />
男﹐1968年出生。户籍地﹕天津市。蒙古族。1991年从北京气象学院毕业后被分配到天津市长芦汉沽盐场气象站工作。1992年6月6日﹐因参加“中国自由民主党”组织被北京市公安局拘捕﹐同年9月27日被正式逮捕﹐羁押于北京市公安局看守所。陈青林被控积极参加反革命集团﹐后免予刑事处份。 <br />
<br />
详细资料<br />
<br />
<br />
车宏年 (Che Hongnian) 情况<br />
<br />
男﹐1959年出生﹐户籍地﹕山东省济南市。因于1998年10月两次寄信给香港邮政信箱66号《美国之音》电台节目﹐索要香港中国人权民运信息中心联络信息﹐并要求协助与国内其它地区的民运人士联系﹐1999年1月13日车宏年被捕﹐并被济南市劳动教养管理委员会以煽动颠覆国家政权罪判处劳动教养3年。车宏年向市中区人民法院提出上诉。上诉被驳回﹐维持原判。2001年7月21日﹐车宏年获释。<br />
<br />
详细资料<br />
<br />
政治犯档案之三（资料全面，请大家下载保存，请转贴。）<br />
（转自民主与自由网站<a href="http://rain.prohosting.com/skylant/cgi-bin/leoboard.cgi" target="_blank">http://rain.prohosting.com/skylant/cgi-bin/leoboard.cgi</a>）<br />
<br />
张三一言转贴并小注：资料相当全面，但有网友指出有网友指出这个名单不尽完整，例如王炳章、张林就没在内。希望有人能搜集资料编个补遗。在这里先谢了。请大家下载保存，转贴。<br />
<br />
<br />
邸天贵 （Di Tiangui） 情况<br />
<br />
男﹐1945年出生﹐户籍地﹕山西省太原市。国营企业退休职工﹐中共党员。为争取退休金和健康保险等基本退休保障﹐邸天贵和另外一些劳工人士呼吁全国三千万名国营企业退休职工成立“全国国营企业退休职工联合会”。2002年6月1日﹐邸天贵被太原市公安局以涉嫌犯非法组织罪拘捕﹐7月5日以涉嫌煽动颠覆国家政权罪被刑事拘留。邸天贵现被关押在太原市看守所﹐被加带手铐脚镣。邸天贵患有严重高血压和脉管炎等疾病﹐腿部大面积溃疡﹐身体不能直立。 <br />
<br />
详细资料<br />
<br />
<br />
丁子霖 （Ding Zilin） 情况<br />
<br />
女﹐1936年出生﹐户籍地﹕北京市。原北京中国人民大学哲学系副教授。丁子霖的儿子蒋捷连在1989年的“June Fourth”镇压中遇难。丁子霖是第一个公开站出来﹐接受世界媒体的采访﹐揭露中国政府对死难者及死难者家属的歪曲报导的“June Fourth”死难者家属。丁子霖自1991年开始寻访死难者家属﹐收集和整理“June Fourth”死者和伤者的资料﹐披露死难者的情况﹐并接受和转交海内外各界给予难属的人道帮助捐款。1995年﹐因参加由45名科学家和学者联合提交给Jiang Zemin和乔石呼吁宽容的签名信活动﹐以及领头发表27名死难者家属致全国人大要求平反“June Fourth”、公正对待“June Fourth”中的受害者及家属的公开信﹐丁子霖被强令提前退休﹐同年8月18日丁子霖夫妇在江苏无锡老家被非法关押﹐直到10月初才获释。1999年3月3日﹐丁子霖和难属及伤残者代表等20人﹐公开宣布成立“June Fourth”受难者对话团﹐致函Jiang Zemin、朱熔基等中央领导人﹐要求进行对话﹐妥善解决“June Fourth”惨案。同年6月1日﹐由105位“June Fourth”死难者家属和伤残者组成的群体﹐向国际社会宣布正式向中国最高检察院控告LiPeng等“June Fourth”罪责人。此后﹐丁子霖不断受到各种骚扰（包括堵门监控、切断电话、化名者的谩骂、威胁等）。<br />
<br />
详细资料<br />
<br />
<br />
方笑凰 （Fang Xiaohuang） 情况<br />
<br />
女﹐1978年出生﹐户籍地﹕浙江省宁波市。原为宁波大学法律系学生。1998年12月﹐由于发起大学生签名﹐要求释放被捕的异议人士王有才﹐方笑凰曾被拘留。1999年7月﹐方笑凰被宁波大学勒令退学。原因是方笑凰在校园内张贴大字报﹐指责政府在北约轰炸中国驻南斯拉夫大使馆事件后煽动大学生反美示威﹐却绝口不提“June Fourth”屠杀事件。校方也指方笑凰支持中国民主党的立场以及在“June Fourth”十周年前夕胸戴白花纪念死难者。<br />
<br />
详细资料<br />
<br />
<br />
阿不里克木?卡德尔 （Abulikemu Kadeer） 情况<br />
<br />
男﹐户籍地﹕新疆维吾尔族自治区乌鲁木齐市。1999年8月11日﹐阿不里克木和母亲热比亚一起受邀前往会见正在新疆访问的美国国会议员时被捕。1999年11月26日﹐乌鲁木齐公安局在既无证据又没有进行审判的情况下,以资助分离主义分子罪判处阿不里克木劳动教养2年。阿不里克木在乌鲁木齐劳教所服教。2001年获释。<br />
<br />
详细资料<br />
<br />
<br />
冯达勋 （Feng Daxun） 情况<br />
<br />
男﹐1941年出生﹐户籍地﹕四川省内江市。曾任记者﹐退休后为一些新闻机构作特约通讯员。1999年12月16日﹐冯达勋因了解四川内江机床厂两千名工人示威的起因及工人对国企改革的看法而被捕。2000年6月9日﹐冯达勋被内江市检察院以颠覆国家政权罪起诉。2001年11月,冯达勋以颠覆国家政权罪被判处有期徒刑3年。冯达勋现在四川贡县煤矿服刑。 <br />
<br />
详细资料<br />
<br />
<br />
康玉春 （Kang Yuchun） 情况<br />
<br />
男﹐1964年出生。户籍地﹕北京市。被捕前为北京安定医院医生。1991年﹐康玉春参与创建“中华进步同盟”组织﹐并参加“中国自由民主党”。1992年4至5月间﹐康玉春和胡石根、刘京生等准备在“June Fourth”期间在北京、上海、武汉等地散发、投寄传单﹐并准备用航模直升机在天安门广场上空散发抗议“June Fourth”屠杀的传单。1992年5月29日﹐康玉春被捕﹐同年9月27日被正式逮捕﹐1994年12月16日﹐康玉春被北京市中级人民法院以犯组织、领导反革命集团罪﹐判处有期徒刑12年﹐剥夺政治权利3年﹔犯反革命宣传煽动罪﹐判处有期徒刑7年﹐剥夺政治权利1年﹔决定执行有期徒刑17年﹐剥夺政治权利4年。康玉春不服判决﹐向北京市高级人民法院提出上诉﹐1995年6月14日﹐高院驳回其上诉﹐维持原判。康玉春现在北京市第二监狱服刑。 <br />
<br />
详细资料<br />
<br />
<br />
敬荣奇 （Jing Rongqi） 情况<br />
<br />
男﹐户籍地﹕河南省。河南省基督教家庭教会“中华福音团契”教派领袖之一。1999年8月23日下午﹐基督教家庭教会“中国方城教会” 和“中华福音团契”及其它教会领袖和骨干共31人﹐在河南省南阳市唐河县聚会。会场被50名公安包围﹐参加聚会的人全部被捕。6名家庭教会领袖于1999年12月被河南省南阳市公安局以利用邪教破坏法律实施罪判处劳动教养1至3年不等﹐其余的人则分别被罚款两千至一万元人民币后获释。敬荣奇被判处劳动教养1年﹐在汝阳劳教场劳教。2000年获释。 <br />
<br />
详细资料<br />
<br />
<br />
胡石根 （Hu Shigen） 情况<br />
<br />
男﹐1954年出生。户籍地﹕北京市。被捕前为北京语言学院讲师。 1991年1月﹐胡石根和王国齐成立中国自由民主党。胡石根还参加了康玉春等人成立的“中华进步同盟”组织。1991年12月﹐胡石根和刘京生、高玉祥等人成立“中国自由工会筹备委员会”。1992年4、5月间﹐胡石根、刘京生等准备在“June Fourth”期间在北京、上海、武汉等地散发、投寄传单﹐并准备用航模直升机在天安门广场上空散发抗议“June Fourth”屠杀的传单。1992年5月27日﹐胡石根被捕（其余成员随后相继被捕）﹐同年9月27日被正式逮捕﹐1994年12月16日﹐胡石根被北京市中级人民法院以犯组织、领导反革命集团罪﹐判处有期徒刑13年﹐剥夺政治权利3年﹔犯反革命宣传煽动罪﹐判处有期徒刑10年﹐剥夺政治权利2年﹔决定执行有期徒刑20年﹐剥夺政治权利5年。胡石根不服判决﹐向北京市高级人民法院提出上诉﹐1995年6月14日﹐高院驳回其上诉﹐维持原判。胡石根在北京市第二监狱服刑。由于坚持无罪申诉﹐胡石根一直享受二级严管待遇。胡石根患有肝病、心脏病、胃病、耳病和严重神经衰弱。 <br />
<br />
详细资料<br />
<br />
<br />
冯建国 （Feng Jianguo） 情况<br />
<br />
男﹐户籍地﹕河南省。河南省基督教家庭教会“中华福音团契”教派领袖之一。1999年8月23日下午﹐基督教家庭教会“中国方城教会” 和“中华福音团契”及其它教会领袖和骨干共31人﹐在河南省南阳市唐河县聚会。会场被50名公安包围﹐参加聚会的人全部被捕。6名家庭教会领袖于1999年12月被河南省南阳市公安局以利用邪教破坏法律实施罪判处劳动教养1至3年不等﹐其余的人则分别被罚款两千至一万元人民币后获释。冯建国被判处劳动教养1年﹐在汝阳劳教场劳教。2000年获释。<br />
<br />
详细资料<br />
<br />
<br />
高晓亮 （Gao Xiaoliang） 情况<br />
<br />
男﹐1968年出生。户籍地﹕上海市。原上海生物化学制药厂化验员。因成立“民主中国阵线大陆总部”组织及准备在上海人民广场纪念“June Fourth”四周年﹐高晓亮于1993年5月26日被捕﹐后被以反革命集团罪判处有期徒刑9年﹐剥夺政治权利2年。2002年5月25日﹐高晓亮刑满获释。获释后﹐高晓亮仍被监视﹐公安局规定他出门时须向公安局的监管小组请示及定期写思想汇报﹐并禁止他公开纪念“June Fourth”惨案。<br />
<br />
详细资料<br />
<br />
<br />
张荣亮 （Zhang Rongliang） 情况<br />
<br />
男﹐户籍地﹕河南省方城县。河南省基督教家庭教会“中国方城教会”教派创建人。1999年8月23日下午﹐“中国方城教会” 和“中华福音团契”及其它教会领袖和骨干共31人﹐在河南省南阳市唐河县聚会。会场被50名公安包围﹐参加聚会的人全部被捕。6名家庭教会领袖于1999年12月被河南省南阳市公安局以利用邪教破坏法律实施罪判处劳动教养1至3年不等﹐其余的人则分别被罚款两千至一万元人民币后获释。张荣亮被判处劳动教养3年﹐在汝阳劳教场劳教。2000年3月﹐张荣亮获保外就医出狱。<br />
<br />
详细资料<br />
<br />
<br />
张纯珠 （Zhang Chunzhu） 情况<br />
<br />
男﹐1952年出生。户籍地﹕北京市。1992年5月28日﹐张纯珠因散发、张贴“中国自由民主党”和“自由工会”的传单及参与组织纪念“June Fourth”的三周年的活动而被捕﹐同年9月27日被正式逮捕。1994年12月16日﹐张纯珠被北京市中级人民法院以犯反革命宣传煽动罪判处有期徒刑5年﹐剥夺政治权利2年。张纯珠在北京市第二监狱服刑。1997年刑满获释。 <br />
<br />
详细资料<br />
<br />
<br />
李宗尚 （Li Zongshang） 情况<br />
<br />
男﹐1963年出生﹐户籍地﹕河南省。1990年开始参加民运。河南省中国民主党筹备成员。1998年10月﹐李宗尚在山东省异议人士刘连军家中被拘捕。已获释。 <br />
<br />
详细资料<br />
<br />
<br />
王国齐 （Wang Guoqi） 情况<br />
<br />
男﹐1962年出生。户籍地﹕北京市。1989年6月﹐因参加“June Fourth”民主运动﹐被收容审查。1992年6月24日﹐王国齐因参与建立“中国自由民主党”及参与组织纪念“June Fourth”民主运动三周年的活动而被捕﹐同年9月27日被正式逮捕。1994年12月16日﹐王国齐被北京市中级人民法院以犯组织、领导反革命集团罪﹐判处有期徒刑11年﹐剥夺政治权利3年。王国齐在北京市第二监狱服刑。2003年6月23日王国齐刑满获释。<br />
<br />
详细资料<br />
<br />
<br />
王天成 （Wang Tiancheng） 情况<br />
<br />
男﹐1964年出生。户籍地﹕北京市。原为北京大学法律系教师。1992年10月30日﹐因参加“中国自由民主党”组织而被捕﹐同年12月14日被正式逮捕。1994年12月16日﹐王天成被北京市中级人民法院以犯积极参加反革命集团罪﹐判处有期徒刑4年﹐剥夺政治权利1年﹐犯反革命宣传煽动罪﹐判处有期徒刑2年﹐剥夺政治权利1年﹔决定执行有期徒刑5年﹐剥夺政治权利2年。王天成在北京市第二监狱服刑。1997年王天成刑满获释。<br />
<br />
详细资料<br />
<br />
<br />
王家胜 （Wang Jiasheng） 情况<br />
<br />
男﹐户籍地﹕河南省。河南省基督教家庭教会“中华福音团契”教派领袖之一。1999年8月23日下午﹐基督教家庭教会“中国方城教会” 和“中华福音团契”及其它教会领袖和骨干共31人﹐在河南省南阳市唐河县聚会。会场被50名公安包围﹐参加聚会的人全部被捕。6名家庭教会领袖于1999年12月被河南省南阳市公安局以利用邪教破坏法律实施罪判处劳动教养1至3年不等﹐其余的人则分别被罚款两千至一万元人民币后获释。王家胜被判处劳动教养2年﹐在汝阳劳教场劳教。2001年获释。<br />
<br />
详细资料<br />
<br />
<br />
申义平 （Shen Yiping） 情况<br />
<br />
男﹐户籍地﹕河南省。河南省基督教家庭教会“中华福音团契”教派领袖。1999年8月23日下午﹐基督教家庭教会“中国方城教会” 和“中华福音团契”及其它教会领袖和骨干共31人﹐在河南省南阳市唐河县聚会。会场被50名公安包围﹐参加聚会的人全部被捕。6名家庭教会领袖于1999年12月被河南省南阳市公安局以利用邪教破坏法律实施罪判处劳动教养1至3年不等﹐其余的人则分别被罚款两千至一万元人民币后获释。申义平被判处劳动教养2年﹐在汝阳劳教场劳教。2001年获释。<br />
<br />
详细资料<br />
<br />
<br />
芮朝怀 （Rui Chaohuai） 情况<br />
<br />
男﹐1970年出生。户籍地﹕北京市。1992年10月26日﹐芮朝怀因帮助藏匿、转移“中国自由民主党”和“中华进步同盟”组织在“June Fourth”三周年时准备散发的传单而被捕﹐同年11月30日被正式逮捕。1994年12月16日﹐芮朝怀被北京市中级人民法院以犯反革命宣传煽动罪﹐判处有期徒刑3年﹐剥夺政治权利1年﹐在北京市第二监狱服刑。已获释。<br />
<br />
详细资料<br />
<br />
<br />
陆智刚 （Lu Zhigang） 情况<br />
<br />
男﹐1968年出生。户籍地﹕北京市。原为北京大学法律系学生。陆智刚因参与发起成立“中华进步同盟”组织﹐筹办其组织的刊物《自由论坛》及参与准备在1992年的“June Fourth”期间散发、投寄抗议屠杀的传单等活动﹐1992年5月28日被捕﹐同年9月27日被正式逮捕。1994年12月16日﹐陆智刚被北京市中级人民法院以犯积极参加反革命集团罪﹐判处有期徒刑3年﹐剥夺政治权利1 年﹔犯反革命宣传煽动罪﹐判处有期徒刑3年﹐剥夺政治权利1年﹕决定执行有期徒刑5年﹐剥夺政治权利2年。陆智刚在北京市第二监狱服刑。已获释。 <br />
<br />
详细资料<br />
<br />
<br />
周国强 （Zhou Guoqiang） 情况<br />
<br />
又名阿曲强巴。男﹐1959年出生﹐户籍地﹕北京市。原北京音响器材设备厂工人兼法律顾问﹐诗人。“八九民运”中﹐因组织工人罢工于1989年7月被捕﹐1990年1月10日获释。1993年﹐周国强参加签署“和平宪章”﹐是劳工联盟创办人之一。1994年3月12日周国强再次被捕﹐同年11月15日被判处劳动教养3年﹐被关押在黑龙江省双河劳改队。由于周国强在劳改队中策划越狱而被延长刑期﹐1998年2月始获释。1998年9月﹐周国强担任“徐文立办公室”的法律顾问﹐并因此被捕和被传讯。周国强多次参与要求民主法制、社会公正和释放政治犯等的呼吁活动。<br />
<br />
详细资料<br />
<br />
<br />
周立泰 （Zhou Litai） 情况<br />
<br />
男﹐居住地﹕广东省深圳市。户籍地﹕重庆市。律师。周立泰多年来在深圳龙岗区为工人争取合法权益﹐办理过六百多件工人伤残赔偿案件。周立泰共帮助了七百多名工人﹐并收容一些伤残而无去处的民工。2001年12月24日﹐周立泰被深圳龙岗区司法局以非法从事律师业务为由责令停业。司法局指他系四川的律师﹐不能在深圳开业。周立泰根据中国的律师法中律师执业可以不受地域的限制的规定﹐以龙岗区司法局的决定有严重的违法性为由向法院提出诉讼。2002年6月7日﹐广东省法院开庭审理周立泰提出的诉讼。审理未有结果。<br />
<br />
详细资料<br />
<br />
<br />
张先梁 （Zhang Xianliang） 情况<br />
<br />
笔名沉默。男﹐1946年出生。居住地﹕美国芝加哥。上海人。因投身于早期的上海民主运动﹐1983年8月19日被捕﹐并以反革命宣传煽动罪被判处有期徒刑5年﹐剥夺政治权利2年。1988年刑满获释。1993年4月﹐上海工自联领袖王妙根被强行送入精神病院﹐张先梁前去探望见王精神状态如常后﹐拟写了抗议信邀集民运人士签名后分寄有关部门。张先梁并试图在6月4日在上海人民公园组织“June Fourth”纪念活动。张先梁因此于6月3日被带走。6月4日夜﹐被交保候审。因接受记者采访﹐1993年6月5日下午﹐张先梁再次被捕。被秘密关押72天后﹐张先梁于1993年8月16日﹐以扰乱社会治安罪被判处劳动教养3年﹐在上海大丰劳改农场劳教。劳教期间﹐张先梁得了风湿关节炎、心脏病和严重的前列腺炎。1996年6月7日﹐张先梁劳教期满获释。<br />
<br />
详细资料<br />
<br />
<br />
郑之考 （Zheng Zhikao） 情况<br />
<br />
男﹐户籍地﹕湖北省。农民。1999年3月15日﹐郑之考和王世权因在北京销售《天怒》及香港出版的《中共太子党》等政治禁书﹐被北京市第二中级人民法院判处有期徒刑2年半。已获释。 <br />
<br />
详细资料<br />
<br />
<br />
郑书谦 （Zheng Shuqian） 情况<br />
<br />
男﹐户籍地﹕河南省。河南省基督教家庭教会“中国方城教会”教派领袖之一。1999年8月23日下午﹐基督教家庭教会“中国方城教会” 和“中华福音团契”及其它教会领袖和骨干共31人﹐在河南省南阳市唐河县聚会。会场被50名公安包围﹐参加聚会的人全部被捕。6名家庭教会领袖于1999年12月被河南省南阳市公安局以利用邪教破坏法律实施罪判处劳动教养1至3年不等﹐其余的人则分别被罚款两千至一万元人民币后获释。郑书谦被判处劳动教养2年﹐在汝阳劳教场劳教。2001年获释。<br />
<br />
详细资料<br />
<br />
<br />
周伟 （Zhou Wei） 情况<br />
<br />
男﹐1931年出生﹐户籍地﹕辽宁省沈阳市。原任沈阳市轻工局家电公司副经理﹐1991年离休。1995年10月﹐周伟组织成立了“沈阳市企业离休干部协会筹委会”。周伟几乎每周都组织老干部集会﹐研究上访策略﹐散发上访材料。1996年5月27日﹐“沈阳市企业离休干部协会筹委会” 被沈阳市民政局宣布为非法组织并予以取缔。周伟多次进京向中纪委、公安部等部门举报沈阳市副市长马向东炒卖土地获取非法利益案、沈阳市贪污侵吞国有财产案、沈阳市公安局以权压制沈阳金融诈骗案上访群众等案情﹐1998年5月28日和8月7日﹐周伟两次被拘留十数日﹐并于8月11日被开除党籍。1999年5月6日晚﹐周伟在家门口被公安人员带走﹐被沈阳市劳动教养管理委员会以煽动闹事、扰乱社会秩序判处劳动教养2年。5月7日﹐周伟被送到沈阳市龙山教养院劳教。被劳教前﹐周伟共组织上访活动达140余批、2万余人次。2001年5月﹐周伟劳教期满获释。<br />
<br />
详细资料<br />
<br />
<br />
周勇军 （Zhou Yongjun） 情况<br />
<br />
男﹐1968年出生﹐居住地﹕美国纽约。四川人。“八九民运”第一任北京“高自联”主席﹐曾在人民大会堂前跪求LiPeng接受学生请愿书。1989年6月11日被捕﹐关押于北京秦城监狱﹐1990年5月获释。1993年2月流亡美国﹐获美国政治庇护。1998年12月16日﹐周勇军持合法旅行证件经香港入境深圳﹐但被海关扣留问话10个小时后被禁止入境。周勇军被迫偷渡﹐1998年12月21日被拘捕﹐以偷越国境罪被判处劳动教养3年。周勇军在四川省绵阳市新华劳教所服教。2001年3月5日﹐周勇军提前9个月获释。获释后﹐中国当局未归还周勇军的旅行证件﹐使他一度成为没有证件的“黑户”。在美国国务院的干预下﹐2002年5月31日周勇军回到美国。<br />
<br />
详细资料<br />
<br />
<br />
朱锐 （Zhu Rui） 情况<br />
<br />
女﹐1959年出生﹐户籍地﹕北京市。 80年代起开始参加民运活动﹐参加要求民主和人权、释放异议人士等的各种签名活动。 1998年9月﹐由于朱锐想要会见在中国大陆访问的联合国人权事务高级专员玛丽?罗宾逊女士﹐而被公安人员带走﹐被秘密关押在昌平县一个招待所内11天。 <br />
<br />
详细资料<br />
<br />
<br />
祝正明 （Zhu Zhengming） 情况<br />
<br />
男﹐1962年出生﹐户籍地﹕浙江省杭州市。因和王有才等人筹建中国民主党﹐起草《中国民主党浙江筹备委员会成立公开宣言》和《中国民主党章程（草案）》﹐并于1998年6月25日向政府部门申请注册﹐祝正明于1998年7月10日被捕﹐并被抄走所有的办公用品和通讯录、文稿等﹐7月26日获释后被监视居住50天。1998年11月后﹐因准备举行中国民主党的会议、准备召开讨论推进中国民主进程的研讨会及参加递交要求释放被捕的异议人士、保障公民合法集会权利的集会申请书等活动﹐祝正明多次被拘传、拘留。1999年12月18日﹐祝正明再次被捕。2000年3月17日﹐杭州市中级人民法院开庭审理祝正明颠覆国家政权罪案﹐未作宣判。2000年4月29日上午﹐杭州市中级人民法院在未通知家人的情况下开庭﹐祝正明以颠覆国家政权罪被判处有期徒刑10年。祝正明现在浙江省杭州市第一监狱服刑。<br />
<br />
详细资料<br />
<br />
<br />
杨家华 （Yang Jiahua） 情况<br />
<br />
男﹐1947年出生。户籍地﹕重庆市垫江县。因成立反腐败组织“中国人民工农反腐大军西南长江纵队”﹐及在1999年6月4日“June Fourth”10周年之际在重庆街头散发要求中共反腐败、减轻农民负担及平反“八九民运”的传单﹐杨家华和皮大明等20名农民全部被捕。2001年7月﹐杨家华被以颠覆国家政权罪判处有期徒刑15年﹐其余19人也都被判刑或劳教。杨家华在重庆市三合监狱服刑。近两个月来﹐杨家华经常重感冒、发高烧及呕吐﹐并患上严重胃病和皮肤病﹐但狱方未给予任何治疗。<br />
<br />
详细资料<br />
<br />
<br />
皮大明 （Pi Daming） 情况<br />
<br />
男﹐户籍地﹕四川省重庆市垫江县。重庆市垫江县桥石乡农民。因成立反腐败组织“中国人民工农反腐大军西南长江纵队”﹐及于1999年6月4日“June Fourth”10周年之际﹐在重庆街头散发要求中共反腐败、减轻农民负担及平反“八九民运”的传单﹐皮大明和杨家华等20名组织成员全部被捕。2001年7月﹐皮大明被以颠覆国家政权罪判处无期徒刑。该组织其余19人也都被判刑或劳教。皮大明现在服刑中﹐关押地点不详。<br />
<br />
详细资料<br />
<br />
<br />
晋美桑波 （Tanak Jigme Sangpo） 情况<br />
<br />
男﹐1926年出生。户籍地﹕西藏自治区拉萨市。原为拉萨市小学教师。1960年曾因“以反动思想腐化儿童心灵”被拘捕。1964年因批评中国政府镇压西藏被判刑3年。1970年因鼓动其侄女去印度向达赖喇嘛报告中国在西藏的暴行被捕并被判处10年劳改。1983年9月3日﹐晋美桑波因张贴自己书写的传单被逮捕﹐11月30日被拉萨市中级人民法院以反革命宣传煽动罪判处有期徒刑15年﹐剥夺政治权利5年。1988年晋美桑波因呼喊抗议中国政府的口号以及1992年在瑞士政府官员访问监狱时带领囚犯们高喊支持西藏独立和达赖喇嘛的口号﹐分别被以反革命宣传煽动罪延长刑期5年和8年。晋美桑波的服刑期满日为2011年9月3日。在美国政府和国际人权组织的不断干涉和呼吁下﹐2002年3月31日﹐晋美桑波被以保外就医的名义提前9年释放。2002年7月13日﹐晋美桑波抵达美国。晋美桑波患有严重心脏病和高血压。 <br />
<br />
详细资料<br />
<br />
<br />
华再臣 （Hua Zaichen） 情况<br />
<br />
曾用名华酉臣。男﹐1920年出生﹐户籍地﹕北京市。因曾任国民党军官被劳动教养20年（1957－1977）。1989年政府宣布华再臣无罪﹐冤案予以平反﹐但没有给予任何经济赔偿。2002年3月5日﹐在中国全国人民代表大会会议期间﹐华再臣和妻子双淑英闯入人大会堂﹐向人大代表递交要求赔偿劳教损害的请愿书﹐但被警察抓走关押。2002年5月10日﹐华再臣穿着上写“废除劳教制度”、“依法治国”等标语的白色衬衫和妻子在天安门广场的旗杆下静坐抗议﹐约25分钟后被警察带走。警察逼迫他们录制口供﹐但遭到拒绝。当日晚上华再臣夫妇获释。此后华再臣的家一直被警察监视﹐不许前往天安门﹔节假日或有其它国际活动时他们更不准出门。华再臣夫妇拟于6月4日再次前往天安门广场示威﹐但警察对他们24小时监控﹐并在6月2日带走他们的儿子－民运人士华惠棋。<br />
<br />
详细资料<br />
<br />
<br />
王森 （Wang Sen） 情况<br />
<br />
男﹐户籍地﹕四川省达州市。中国民主党四川省达州市委员会负责人。2000年12月18日﹐中国民主党四川省委员会和中国民主党四川省达州市巴中地区委员会在达州市和万源市的街头贴满了抗议书﹐谴责中共的暴行﹐要求无条件地释放达州市青花钢铁总厂在抗议厂方无条件辞退工人的示威中被捕的数名工人代表﹐解除对该厂的戒严﹐要求对厂内工人的基本生活问题给予妥善解决。数千名工人再度聚集起来﹐达州市青花钢铁总厂的主管领导和警方在上级领导的干涉之下被迫作了妥协。2001年4月30日﹐王森被以煽动颠覆罪拘捕。2002年5月30日﹐ 王森被达州市中级人民法院以颠覆国家政权罪判处有期徒刑10年。<br />
<br />
详细资料<br />
<br />
<br />
胡明君 （Hu Mingjun） 情况<br />
<br />
男﹐1972年出生。户籍地﹕四川省成都市。四川省中国民主党筹备成员。2000年12月18日﹐中国民主党四川省委员会和中国民主党四川省达州市巴中地区委员会在达州市和万源市的街头贴满了抗议书﹐谴责中共的暴行﹐要求无条件地释放达州市青花钢铁总厂在抗议厂方无条件辞退工人的示威中被捕的数名工人代表﹐解除对该厂的戒严﹐要求对厂内工人的基本生活问题给予妥善解决。数千名工人再度聚集起来﹐达州市青花钢铁总厂的主管领导和警方在上级领导的干涉之下被迫作了妥协。2001年5月29日﹐胡明君被捕﹐同年6月被以颠覆罪刑事拘留。2002年5月30日﹐胡明君被达州市中级人民法院以颠覆国家政权罪判处有期徒刑11年。<br />
<br />
详细资料<br />
<br />
<br />
张宗爱 （Zhang Zongai） 情况<br />
<br />
男﹐1940年出生﹐户籍地﹕?西省西安市。原西安统计学院讲师﹐西安市雁塔区人大代表。1989年8月因上书人大委员长被捕﹐并被以反革命宣传煽动罪判处有期徒刑5年。1994年8月刑满获释。出狱后﹐张宗爱接受王丹的采访并参与1995年林牧等著名科学家和学者“呼吁宽容”建议书的签名活动等﹐于1996年6月3日再次被捕﹐同年12月被以反革命宣传煽动罪判处有期徒刑5年。2001年6月张宗爱刑满获释。<br />
<br />
详细资料<br />
<br />
<br />
张振生 （Zhang Zhensheng） 情况<br />
<br />
男﹐户籍地﹕广东省。原深圳大学物理系教师。因在深圳大学提倡民主而于1995年被捕﹐后以泄露国家机密罪被判处有期徒刑14年。张振生现在韶关的监狱服刑﹐并被单独囚禁。张振生患有严重的心脏病和高血压。 <br />
<br />
详细资料<br />
<br />
<br />
张佑菊 (Zhang Youju) 情况<br />
<br />
男﹐1965年出生﹐户籍地﹕河北省唐山市。 河北省中国民主党筹备成员。 1998年11月﹐张佑菊由于在北京张贴大量传单﹐要求平反“June Fourth”、释放所有政治犯及良心犯、向死者家属赔偿和公布死难者名单而于11月18日被捕﹐1999年5月27日被唐山市中级人民法院以煽动颠覆国家政权罪判处有期徒刑4年。 张佑菊现在唐山市路北区公安第一看守所服刑。 <br />
<br />
详细资料<br />
<br />
<br />
余志坚 （Yu Zhijian） 情况<br />
<br />
男﹐1964年出生﹐户籍地﹕湖南省浏阳市。原湖南省浏阳市小学教师。1989年5月23日﹐余志坚因与《浏阳日报》编辑俞东岳、汽车司机鲁德成一起向天安门城楼毛泽东画像投掷装有颜料的蛋壳﹐被在天安门广场静坐示威的学生扭送北京市公安局。1989年8月﹐三人被北京市中级人民法院以反革命破坏和反革命煽动罪判刑﹐余志坚被判处无期徒刑。1989年底﹐余志坚等三人被遣送至湖南省第三监狱服刑﹐后被转往湖南省第一监狱。余志坚被单独监禁至少2年。2000年9月﹐余志坚获释。 <br />
<br />
详细资料<br />
<br />
<br />
俞东岳 （Yu Dongyue） 情况<br />
<br />
男﹐1963年出生﹐户籍地﹕湖南省浏阳市。被捕前系湖南省《浏阳日报》美术编辑。1989年5月23日﹐俞东岳与湖南省小学教师余志坚、汽车司机鲁德成一起向天安门城楼毛泽东画像投掷装有颜料的蛋壳﹐被在天安门广场静坐示威的学生扭送北京市公安局。1989年8月﹐三人被北京市中级人民法院以反革命破坏和反革命煽动罪判刑﹐俞东岳被判处有期徒刑20年。1989年底﹐俞东岳等三人被遣送至湖南省第三监狱服刑。由于拒不认罪﹐俞东岳多次遭受酷刑拷打。1992年初﹐俞东岳被转往湖南省第一监狱﹐同年“June Fourth”期间﹐俞东岳在监狱墙上书写“平反June Fourth”的标语﹐被狱方关进单人禁闭室半年﹐造成精神失常。俞东岳现仍在湖南省第一监狱服刑。2001年1月﹐中国司法部向美国旧金山的人权机构“对话基金会”报告一些政治犯的情况的传真中﹐表示被判入狱二十年的俞东岳获减刑两年。 <br />
<br />
详细资料<br />
<br />
<br />
杨勤恒 （Yang Qinheng） 情况<br />
<br />
男﹐1953年出生﹐户籍地﹕上海市。原上海星火锅炉厂工人。“民主墙运动”时期因参加民间刊物《海燕》和中华全国民刊协会会刊《责任》的工作﹐1983年被以反革命宣传煽动罪判处有期徒刑2年。出狱后﹐继续从事民运活动﹐1994年6月中旬再次被捕﹐被判处劳动教养3年﹐1997年5月获假释。1998年1月杨勤恒撰写《就下岗工人问题我们的声明》﹐呼吁中共关注下岗工人问题﹐2月26日被捕﹐并被以扰乱社会秩序罪判处劳动教养3年。2001年3月获释。<br />
<br />
详细资料<br />
<br />
<br />
王培剑 （Wang Peijian） 情况<br />
<br />
男﹐1972年出生﹐户籍地﹕浙江省杭州市。1996年毕业于北京大学法律系后﹐被分配到浙江省女子监狱工作。1998年1月辞职﹐到天册律师所工作。因与朋友组织一个开放性的学习团体－杭州三联读书会﹐被杭州市国安局羁押8天4小时, 获释后仍被监视居住﹐并被迫离开律师所。王有才被捕后﹐王培剑担任王有才的辩护律师﹐并筹组“法律后援会”﹐营救王有才等被捕的异议人士。1998年7月29日﹐王培剑因到杭州一家影印店影印王有才的辩护资料被拘留2天。 <br />
<br />
详细资料<br />
<br />
<br />
王妙根 （Wang Miaogen） 情况<br />
<br />
男﹐ 户籍地﹕上海。曾任上海工自联召集人。1996年4月﹐王妙根到其所属龙门路派出所投诉邻居对他的污辱和骚扰﹐派出所指导员正在与女警开色情玩笑﹐不满王妙根打断他﹐把王妙根打倒在地﹐并指挥另一名警员和他一起把王妙根抬起丢出派出所。王妙根受到羞辱﹐将自己左手的四根手指头砍下以示抗议。龙门派出所为了掩盖事实真相并阻止王妙根上告﹐以“安排工作”为饵﹐将王妙根骗上警车送到黄埔区精神病院加以扣押﹐后被转到市公安局安康医院关押。王妙根现仍被关押在上海安康医院。<br />
<br />
详细资料<br />
<br />
<br />
政治犯档案之四（资料全面，请大家下载保存，请转贴。）<br />
（转自民主与自由网站<a href="http://rain.prohosting.com/skylant/cgi-bin/leoboard.cgi" target="_blank">http://rain.prohosting.com/skylant/cgi-bin/leoboard.cgi</a>）<br />
<br />
张三一言转贴并小注：资料相当全面，但有网友指出有网友指出这个名单不尽完整，例如王炳章、张林就没在内。希望有人能搜集资料编个补遗。在这里先谢了。请大家下载保存，转贴。<br />
<br />
<br />
王林建 （Wang Linjian） 情况<br />
<br />
男﹐户籍地﹕四川省重庆市奉节县。 1998年8月﹐中国大陆第一个以独立知识分子为主体﹐囊括各界人士﹐旨在推进中国的绿色发展进程和民主宪政建设的非政府政治组织－中国发展联合会成立﹐王林建任中国发展联合会所属绿色和平讲习所所长。1998年12月20日晚上﹐王林建在北京亚运村的汇园公寓被八个公安人员抓走﹐并遭公安人员毒打。所有的随身物品如通讯簿、信件、文章稿件等都被抄走﹐被扣押24小时后﹐由四川的公安人员带回四川﹐王林建绝食抗议﹐至24日下午才被释放。<br />
<br />
详细资料<br />
<br />
<br />
王金波 （Wang Jinbo） 情况<br />
<br />
男﹐1972年出生。户籍地﹕山东省临沂市。1995年华东地质学院应用化学系毕业后﹐到临沂制药厂工作。1998年9月﹐参与山东省和浙江省中国民主党的筹组活动。1999年2月在杭州被扣押后﹐押返临沂﹐以扰乱社会秩序罪被行政拘留15天。其后﹐王金波多次参与呼吁释放政治犯的签名活动﹐因之多次被羁押。2001年5月9日﹐王金波因“在互联网上诽谤公安”被捕﹐5月24日以煽动颠覆国家政权罪被刑事拘留。2001年11月14日﹐临沂市中级人民法院开庭审理王金波涉嫌颠覆国家政权案。庭审没有进行宣判。2001年12月13日﹐王金波被临沂市中级人民法院以颠覆国家政权罪判处有期徒刑4年。王金波和他的家人进行上诉﹐2002年2月上诉被驳回﹐王金波被押往山东省第一监狱服刑。王金波被关押在山东临沂莒南县看守所期间曾被看守所狱卒李太山殴打。王金波抗议遭殴打和被判刑﹐进行了长期的绝食抗议。2002年３月15日﹐王金波的家人才第一次获准探望王金波。 <br />
<br />
详细资料<br />
<br />
<br />
王洪学 （Wang Hongxue） 情况<br />
<br />
男﹐1960年出生。户籍地﹕安徽省蚌埠市。 安徽省中国民主党筹备成员。曾因抨击部队和地方党政干部的擅权和腐败屡遭打击迫害而自杀﹐被救后被关进精神病院﹐其全家人做出书面担保后王洪学始获释。自1994年起﹐王洪学多次代表工人群体﹐批评当局的改革严重损害工人利益。1998年﹐王洪学准备在“June Fourth”那天到北京递交抗议书﹐要求当局为“June Fourth”平反﹐5月29日王洪学被捕﹐并被拘留15 天。由于参加中国民主党的活动﹐经常发表公开信﹐呼吁中国政府彻底平反“June Fourth”事件﹐呼吁释放被捕的中国民主党人及进行政治改革等﹐1998年9月后王洪学多次被传讯并曾被拘留。<br />
<br />
详细资料<br />
<br />
<br />
佟适冬 （Tong Shidong） 情况<br />
<br />
男 ﹐1934年出生﹐户籍地﹕湖南省长沙市。原湖南大学物理系副教授﹐湖南物理学会常务理事。1998年11月﹐佟适冬与同校教授彭玉璋共同发起成立中国民主党湖南大学筹委会﹐并与长沙汽车电器厂工人廖实华等人筹划出版《在野党》政治刊物。1999年6月10日﹐佟适冬被刑事拘留﹐7月16日以颠覆国家政权罪被正式逮捕﹐同年11月30日﹐湖南省长沙市中级人民法院开庭审理佟适冬和廖实华案﹐他的家人未被允许参加旁听。2000年1月3日﹐佟适冬被湖南省长沙市中级人民法院以颠覆国家政权罪判处有期徒刑10年﹐剥夺政治权利3年。佟适冬现在湖南省第一监狱服刑。佟适冬身体多病﹐狱方禁止他的亲友探视。 <br />
<br />
详细资料<br />
<br />
<br />
王冰 （Wang Bing） 情况<br />
<br />
男﹐1963年出生﹐户籍地﹕河南省安阳市。1989年因公开反对“June Fourth”屠杀被停职﹐后被解职。近年来多次发表文章﹐接受海外媒体采访﹐鼓吹民主改革。由于参加抗议迫害异议人士、申请组建中国民主党等活动﹐1998年10月以来﹐王冰多次被传讯。<br />
<br />
详细资料<br />
<br />
<br />
王东海 （Wang Donghai） 情况<br />
<br />
男﹐1946年出生﹐户籍地﹕浙江省杭州市。1979年参加杭州的“民主墙运动”。1989年“June Fourth”屠杀后﹐王东海因制作“向我开枪”、“死为鬼雄”的横幅并举行讲演和游行而被捕﹐并被判刑2年。1998年6月﹐王东海和王有才、林辉组建中国民主党浙江筹备委员会。由于经常与各地异议人士发表公开信和签名信﹐向中国政府提出政治要求和建议﹐以及参加民主党的活动等﹐王东海多次遭拘捕和关押。 <br />
<br />
详细资料<br />
<br />
<br />
王策 （Wang Ce） 情况<br />
<br />
原名王左峰。男﹐1949年出生﹐居住地﹕西班牙。浙江温州人。1983年出国到西班牙﹐在美国获得政治学博士学位后回西班牙与家人团聚。王策是海外民运组织民联阵－自民党主席。1998年10月﹐王策偷渡回国﹐11月2日在杭州会见中国民主党创始人王有才后被捕。1999年2月4日﹐王策以资助危害国家安全活动罪和偷越国境罪被判处有期徒刑4年﹐剥夺政治权利2年。王策在浙江省第5监狱（金华监狱）服刑。2002年1月12日﹐王策提前获释﹐同日被驱逐出境。<br />
<br />
详细资料<br />
<br />
<br />
王凤山 （Wang Fengshan） 情况<br />
<br />
男﹐户籍地﹕甘肃省天水市。天水岷山机械厂高级工程师。甘肃省中国民主党筹备成员。由于和岳天祥、郭新民等成立“中国工人观察”组织﹐王凤山于1999年1月11日被捕﹐同年7月5日被甘肃省天水市中级人民法院以颠覆国家政权罪判处有期徒刑2年。王凤山现已获释。 <br />
<br />
详细资料<br />
<br />
<br />
何山 （He Shan） 情况<br />
<br />
男﹐1962年出生﹐户籍地﹕四川省万源市。自由撰稿人。中国民主党四川党部成员﹐中国民主党四川达州市巴中地区委员会的发起人。何山长期从事维护工人、农民权利的具体工作﹐撰写了大量社会调查报告在互联网上发表。2001年12月底何山在湖北被国家安全局秘密逮捕﹐现被关押在四川省达州市安全局看守所。 <br />
<br />
详细资料<br />
<br />
<br />
孙维邦 （Sun Weibang） 情况<br />
<br />
又名孙丰。男﹐1952年出生﹐户籍地﹕山东省青岛市。“民主墙运动”时期创办青岛民间刊物《海浪花》,1981年被判刑1年。1989年﹐孙维邦因在自己的饭店内免费为示威的学生供应午餐并参与学生的讨论﹐于6月10日被收容审查﹐后被以反革命宣传煽动罪判处有期徒刑12年。1999年2月4日获假释出狱。 1999年10月15日﹐孙维邦到北京探望徐文立家属时﹐在徐文立家中被公安人员带走传讯。2000年夏﹐孙维邦偷渡至法国。 <br />
<br />
详细资料<br />
<br />
<br />
李达 （Li Da） 情况<br />
<br />
男﹐1951年出生﹐户籍地﹕上海。上海第二工业大学计算机系毕业﹐曾在某大化工厂作计算机工程师﹐被捕前是一家外资公司的销售经理。1997年﹐李达在上海南京路秘密派发传单﹐要求当局释放王丹、魏京生等异议人士及平反“June Fourth”﹐并在香港回归日派发印有“今天庆祝香港回归﹐明年庆祝台湾独立”的传单。派发第三次传单后不久﹐李达被捕﹐被送到公安局管辖的精神病院。李达现仍在精神病院。 <br />
<br />
详细资料<br />
<br />
<br />
滕春燕 （Teng Chunyan） 情况<br />
<br />
女﹐1963年出生。居住地﹕美国纽约。针灸师。1999年7月中国政府将FLG定为邪教后﹐数以千计的FLG成员被拘留或判刑。滕春燕多次专门回国收集中国政府虐待FLG成员的资料。2000年5月﹐滕春燕由香港经深圳罗湖口岸入关时﹐以“为境外刺探、非法提供国家情报罪”被捕。2000年11月23日﹐北京市第一中级人民法院开庭审理滕春燕为境外刺探、非法提供国家情报案。审理未作宣判。2000年12月12日﹐北京市第一中级人民法院以为境外刺探、非法提供国家情报罪判处滕春燕有期徒刑3年﹐剥夺政治权利1年。滕春燕不服判决﹐向北京市高级人民法院提出上诉。2001年5月11日﹐北京市高级人民法院做出终审判决﹐驳回滕春燕的上诉﹐维持原判。滕春燕现在北京女子监狱服刑。 <br />
<br />
详细资料<br />
<br />
<br />
蔡广业 （Cai Guangye） 情况<br />
<br />
男﹐1964年出生。户籍地﹕吉林省吉林市。原吉林省军区222部队医院军医。蔡广业长期关注工人和农民的困境﹐并对吉林省数家国营企业下岗工人争取权益的活动予以支持。蔡广业也以“下岗工人泪两行”的笔名﹐在中国官方的人民网强国论坛上﹐发表关注失业和下岗工人的文章。 2001年12月11日﹐222医院政治处主任、干事和联勤部第一分部保卫科科长到蔡广业家对其进行调查﹐并搬走了他的计算机。12月21日﹐蔡广业的计算机被还回﹐但蔡广业被吉林军区官员带走进行隔离审查。蔡广业至今仍未被释放。 <br />
<br />
详细资料<br />
<br />
<br />
任畹町 (Ren Wanding) 情况<br />
<br />
原名任安。男﹐1944年出生﹐户籍地﹕北京市。1978年参加“民主墙运动”﹐为民间组织“中国人权同盟”的创始人。1979年初﹐任畹町发表《中国人权宣言》﹐同年4月被捕﹐被判处劳动教养4年。1989年“八九民运”期间﹐任畹町到北京大学等院校演讲﹐同年6月9日被捕﹐1991年1月26日以反革命宣传煽动罪被判处有期徒刑7年﹐1996年6月9日刑满出狱。1998年9月﹐任畹町参与组建中国民主党北京筹委会。同年11月﹐美国罗伯特．肯尼迪人权中心邀请任畹町出席在华盛顿举行的年度颁奖仪式﹐但北京市公安局拒绝给他护照。自参与组建中国民主党北京筹委会的活动以来﹐任畹町被多次传讯和拘留。<br />
<br />
详细资料<br />
<br />
<br />
畲万宝 （She Wanbao） 情况<br />
<br />
男﹐1958年出生﹐户籍地﹕四川省广元市。原中国农业银行干部。1998年9月﹐发起创建中国民主党四川省筹备委员会﹐10月﹐加入中国民主党全国筹备委员会﹐成为核心成员之一。因参加组党活动﹐畲万宝多次被传讯。1999年7月7日被捕﹐8月4日被四川省广元市中级人民法院以颠覆国家政权罪判处有期徒刑12年﹐剥夺政治权利3年。畲万宝现在服刑中。 <br />
<br />
详细资料<br />
<br />
<br />
单称峰 （Shan Chengfeng） 情况<br />
<br />
女﹐1973年出生﹐户籍地﹕浙江省杭州市。因组建中国民主党被以颠覆国家政权罪判处11年有期徒刑的吴义龙的妻子。1999年10月﹐单称峰和另外三名被捕的中国民主党成员的妻子联名发表公开信﹐强烈谴责当局的政治迫害﹐呼吁国内、国际社会高度关注大陆民主党－尤其是浙江筹委会－被打压事件﹐并要求法院保障司法独立、公正。2000年12月31日﹐单称峰等10省28人致信国际奥委会﹐呼吁奥委会利用中国申办2008年奥运会之机向中国政府施压﹐释放政治犯。单称峰因此于2001年1月15日被捕﹐2月21日﹐浙江萧山公安局通知单称峰的家人单称峰因扰乱社会秩序被判处劳动教养2年。单称峰现在浙江莫干山劳教所服教。 <br />
<br />
详细资料<br />
<br />
<br />
宋永毅 （Song Yongyi） 情况<br />
<br />
男﹐1950年生﹐居住地﹕美国宾州。原籍上海市。1989年到美国留学﹐获比较文学和图书信息管理学双硕士学位后﹐在宾西法尼亚州迪根森学院（Dickinson College）任图书馆馆员。宋永毅致力于文革研究﹐着有《文化大革命与它的异端思潮》等书。 1999年7月﹐宋永毅和妻子姚晓华利用暑假回国探亲并搜集文革历史数据﹐8月6日﹐两人在北京被国安局刑事拘留。姚晓华于同年9月6日﹐被改为监视居住﹐后于11月16日获释。宋永毅于1999年12月24日﹐被北京市国家安全局以为境外收买、非法提供情报罪正式逮捕。宋永毅患有膀胱癌﹐在被关押期间膀胱炎发作﹐但未得到任何治疗。2000年1月28日﹐宋永毅获释回美。 <br />
<br />
详细资料<br />
<br />
<br />
施滨海 （Shi Binhai） 情况<br />
<br />
男﹐1961年出生, 户籍地﹕北京市。因参加“八九民运”﹐1989年“June Fourth”后被关押9个月。获释后﹐先后在北京的《中国市场经济新闻报》和《中国经济时报》报社工作。施滨海经常撰文呼吁政府推动各项改革政策和措施。1998年9月5日﹐施滨海被北京市国安局拘捕﹐并被搜家。国安人员没有对施滨海被捕的原因做任何解释。在看守所内被关押了近7个月后﹐在《中国经济时报》报社出面担保下﹐1999年3月26日施滨海被释放。 <br />
<br />
详细资料<br />
<br />
<br />
时宪民 （Shi Xianmin） 情况<br />
<br />
男﹐1954年出生﹐户籍地﹕深圳市。深圳党校科研处副教授﹐主要从事微观经济研究﹐特别是流动人口方面的研究。2001年4月17日﹐时宪民被国安人员拘捕﹐国安局通知其家人时宪民因间谍罪被刑事拘留。时宪民现被关押在广州国安局看守所。 <br />
<br />
详细资料<br />
<br />
<br />
曲炜 （Qu Wei) 情况<br />
<br />
男﹐1954年出生﹐户籍地﹕北京市。原中华全国台湾同胞联谊会宣传部副部长。17岁入伍﹐80年代初在某部队院校学习哲学﹐并获学士学位。1988年调到解放军空军指挥学院马列教研室任教员﹐在报刊杂志发表论文一百多篇﹐并出版了人格学专著《人格学论》。1993年﹐曲炜转业到全国台湾同胞联谊会﹐任宣传部新闻处长﹐后升任宣传部副部长﹐负责对台宣传工作﹐协助编辑台联简报性刊物《台联通讯》。2001年2月10日﹐曲炜被捕﹐被指为李少民和高瞻提供国家秘密和情报﹐危害国家安全。2001年7月24日﹐曲炜以为境外非法提供国家秘密、情报罪﹐被判处有期徒刑13年﹐剥夺政治权利3年。曲炜现在服刑中。 <br />
<br />
详细资料<br />
<br />
<br />
沈良庆 （Shen Liangqing） 情况<br />
<br />
男﹐1963年出生﹐户籍地﹕安徽省合肥市。原安徽省人民检察院助理检察员。“八九民运”中﹐参与了合肥地区民运活动﹐以笔名发表文章。1989年7月至1992年4月﹐参与和领导安徽省自由民主运动﹐创办了民间刊物《民主论坛》。1992年4月5日﹐沈良庆被以反革命宣传罪逮捕﹐1993年9月8日被取保候审﹐1996年12月﹐沈良庆被以反革命宣传罪判处有期徒刑1年零5个月﹐剥夺政治权利1年。1997年9月沈良庆因参加上书请愿等活动又被拘禁45天﹐后被取保候审。沈良庆多次上书全国人大﹐就恢复Zhao Ziyang的人身自由、政治体制改革等问题发表意见﹐要求中共重新评估“June Fourth”事件﹐并反对由LiPeng出任全国人大委员长。1998年2月25日﹐因与总部设在纽约的中国人权组织、香港的中国人权民运信息中心以及外国记者接触再次被捕﹐同年4月﹐被判处劳动教养2年。2000年2月﹐沈良庆获释。 <br />
<br />
详细资料<br />
<br />
<br />
沙裕光 （Sha Yuguang） 情况<br />
<br />
男﹐户籍地﹕北京市。 基督徒。原北京无线电厂会计。1979年参加“民主墙运动”﹐民间刊物《中华四五》的负责人。1992年5月被捕﹐被拘留2个月后获释﹐但遭工厂停职。1993年﹐沙裕光参与发起“和平宪章运动”﹐是民间组织“劳动者权利保障同盟”的主要成员。沙裕光也是1995年“汲取血的教训﹐推进民主与法制进程”呼吁书的发起人之一。由于参加民运活动和基督教的活动﹐沙裕光多次被公安机关传讯和拘留。 <br />
<br />
详细资料<br />
<br />
<br />
申志道 （Shen Zhidao） 情况<br />
<br />
男。户籍地﹕辽宁省沈阳市。煤炭部沈阳设计研究院退休工程师。1999年6月4日﹐申志道因在北京天安门前金水桥上展开上面写有“纪念学生运动十周年”以及“民主党”、“私有化”、“将国有资产全部份给百姓”的白色雨伞﹐被公安人员带走。被押回沈阳囚禁了3个月后﹐申志道被指犯了间歇性精神病而被取保侯审。2000年6月4日﹐申志道在北京天安门广场显露写着“打倒共产党暴政”、“自由、民主、公正、人权”口号的上衣﹐随即遭到逮捕。沈阳市人民检察院以煽动颠覆国家政权为由起诉申志道﹐2001年6月﹐沈阳市中级人民法院开庭审理其案﹐但未作宣判。 <br />
<br />
详细资料<br />
<br />
<br />
秦永敏 （Qin Yongmin ） 情况<br />
<br />
男﹐1953年出生。户籍地﹕湖北省武汉市。1981年4月因创办和主编民间刊物《钟声》被捕﹐1982年3月以反革命宣传煽动罪被判处有期徒刑8年﹐1989年4月获释。1993年3月﹐由于反对北京申办2000年奥运会而被监视居住﹔因发起“和平宪章”运动﹐主张在中国实行多元化民主政治于11月15日被收容审查﹐12月30日以煽动闹事、扰乱社会治安罪被判处劳动教养2年。1995年获释。 1998年初在武汉创办民间人权组织“中国人权观察”﹐揭露了大量侵犯人权的案例﹐该组织4次被查封。98年9月﹐秦永敏出面组织中国民主党湖北省筹备委员会﹐后组建成中国民主党湖北省党部﹐11月30日秦永敏被捕﹐12月21日被以颠覆国家政权罪判处有期徒刑12年﹐剥夺政治权利3年。秦永敏现在武汉汉阳的一家劳改工厂服刑。秦永敏罹患胃病和高血压﹐狱方未给予任何治疗。 <br />
<br />
详细资料<br />
<br />
<br />
恰扎．强巴赤列 （Chadrel Rinpoche） 情况<br />
<br />
男﹐1940年出生﹐户籍地﹕西藏自治区。西藏活佛。原西藏日喀则市札什伦布寺的主持﹐原西藏自治区政协副主席。1989年班禅喇嘛圆寂后﹐恰扎．强巴赤列活佛受中国政府的委托﹐主持寻找十世班禅转世灵童的工作。在主持这一宗教活动中﹐他与流亡的西藏宗教领袖达赖喇嘛合作﹐挑选出转世灵童﹐并于1995年5月由达赖喇嘛先于中国政府向西藏和世界宣布。5月17日﹐中国政府秘密拘捕恰扎．强巴赤列。1997年4月21日﹐西藏日喀则市中级人民法院秘密审判恰扎．强巴赤列﹐恰扎．强巴赤列以分裂国家和泄露国家机密罪被判处有期徒刑6年﹐剥夺政治权利3年。恰扎．强巴赤列被关押在四川省大足县川东第三监狱。恰扎．强巴赤列受到严密的监视管理﹐不被允许与家属和外界通信﹐不许离开关押他的院落﹐其亲属不被允许前往探望。2001年5月17日﹐恰扎．强巴赤列服刑期满﹐但未获释。2002年2月﹐恰扎．强巴赤列出狱﹐但仍被软禁在日喀则﹐没有行动自由。 <br />
<br />
详细资料<br />
<br />
<br />
綦彦臣 （Qi Yanchen） 情况<br />
<br />
笔名姬离、姬祁连﹐男﹐1964年出生﹐户籍地﹕河北省沧州市。被捕前在一银行任信贷员。1998年初﹐綦彦臣和彭明等人共同发起成立“中发联”组织。彭明被捕后﹐綦彦臣继续开展“中发联”的工作﹐编辑出版“中发联”的刊物《参照》。綦彦臣在海内外发表了多篇关于中国政治经济体制改革的论文﹐并在海外互联网上发表了要求政治改革的《中国的崩溃》一书的部份章节。1999年9月2日﹐綦彦臣以涉嫌颠覆国家政权罪被捕。2000年9月19日﹐綦彦臣被以煽动颠覆国家政权罪判处有期徒刑4年﹐剥夺政治权利3年。綦彦臣现在石家庄北郊的的河北省第四监狱服刑。入狱前綦彦臣患有结肠炎、肝内胆管结石﹐入狱后得不到治疗﹐病情加重。 <br />
<br />
详细资料<br />
<br />
<br />
覃光广 （Qin Guangguang）　　 情况<br />
<br />
男﹐1956年出生﹐壮族。有美国永久居留身份。旅居美国数年中﹐曾作过访问学者﹐开过餐厅﹐办过社区报纸。1994年回中国工作﹐任美国联合医药工业集团的中国公司副总裁。覃光广也是一位研究少数民族文化和宗教的专家﹐着有《中国少数民族宗教概览》及《文化学词典》等书籍。2000年12月﹐因涉嫌向台湾情报人员提供中国经济和高层人事变动的消息﹐覃光广在北京被中国国家安全局以泄露国家机密罪拘捕。覃光广被捕后﹐他妻子和女儿的护照、美国绿卡也被没收。2001年7月23日﹐覃光广以间谍罪被判处有期徒刑10年﹐剥夺政治权利2年。2001年7月26日﹐覃光广和另一被以同样罪名判刑的旅美学者高瞻一起﹐以保外就医的形式获得释放。2001年8月6日﹐覃光广回美国。<br />
<br />
详细资料<br />
<br />
<br />
彭明 （Peng Ming） 情况<br />
<br />
男﹐1957年出生﹐户籍地﹕北京市。 1995年开始﹐彭明潜心研究中国时局发展问题﹐发表论文一百多篇﹐1998年在香港出版《第四座丰碑﹕非赶超战略－21世纪中国发展新战略》。1998年8月﹐彭明与一批志同道合者共同发起组建了中国大陆第一个以独立知识分子为主体﹐囊括各界人士﹐旨在推进中国的绿色发展进程和民主宪政建设的非政府政治组织－中国发展联合会(简称“中发联”)。该组织在香港注册成立﹐同年10月﹐彭明在该组织的第一次全国代表大会上当选为中央执行局第一书记。1998年10月26日﹐北京市民政局出动20多名警员查抄中发联办公室﹐并将中发联视为非法组织下令取缔。彭明等十多名成员被传讯3个多小时。1999年1月25日﹐彭明与朋友在北京郊区通县的一家俱乐部商谈事务﹐朋友离开房间不到5分钟﹐彭明以涉嫌嫖妓被捕﹐并被判处15天行政拘留。拘留期满彭明未被释放。2月26日﹐彭明的家属在北京市公安局通州分局得到一个“对彭明实行收容教养18个月”的口头通知。彭明被关押在北京市公安局十三处看守所﹐2000年8月9日获释。<br />
<br />
详细资料<br />
<br />
<br />
彭程 （Peng Cheng） 情况<br />
<br />
男﹐ 户籍地﹕山东省济南市。原为济南某建筑公司副总经理、工程师。1999年4月﹐彭程响应王丹发起的“百万签名要求平反‘June Fourth’”活动﹐在济南征集“平反June Fourth”的签名。彭程因此先被撤销副总经理职务﹐再被开除公职﹐终于在“June Fourth”前被逮捕。1999年8月底彭程以煽动颠覆国家政权罪和扰乱社会秩序罪被判处劳动教养3年。彭程现服劳教。 <br />
<br />
详细资料<br />
<br />
<br />
朴成秀 （Piao Chengxiu） 情况<br />
<br />
男﹐户籍地﹕辽宁省鞍山市。辽宁省中国民主党筹委会成员。1999年1月13日﹐朴成秀被拘留11个小时﹐公安人员并查抄了他任职机构内的办公室﹐搜走多份与中国民主党有关的文件。因和郭承明等异议人士向辽宁省公安厅申请在沈阳市中心广场前举办“June Fourth”烛光晚会﹐5月31日上午﹐朴成秀被拘留了3个小时﹐并被警告不准举行纪念活动。 <br />
<br />
详细资料<br />
<br />
<br />
潘明栋 （Pan Mingdong） 情况<br />
<br />
男﹐1948年出生﹐户籍地﹕湖南省长沙市。 “文化大革命”后期开始投身民运。因参加“八九民运”1989年被捕﹐被判处有期徒刑2年。出狱后继续从事民运活动﹐集资开办“民自联”的重要活动机构同仁书局。参加民运活动20年潘明栋被无数次拘捕、拘留。1997年10月﹐潘明栋被发现罹患直肠癌﹐海外民运人士帮助他申请到美国治病﹐但中国政府有关部门对他的出国申请百般刁难﹐最后虽得到护照﹐并获得美国签证﹐但却因病情恶化不得不取消行程。1998年8月17日﹐潘明栋因内脏出血不止医治无效去世﹐终年50岁。 <br />
<br />
详细资料<br />
<br />
<br />
聂敏之 （Nie Minzhi） 情况<br />
<br />
男 ﹐1931年出生。户籍地﹕浙江省杭州市。文化大革命中因反对林彪被判死缓﹐后改判为10年有期徒刑。1979年“民主墙”运动中﹐刚获平反的聂敏之参与了编印《四五月刊》等浙江民刊的工作﹐后一直做民运联络工作。1998年﹐聂敏之与王有才等一起在杭州筹建中国民主党。在中国民主党浙江筹委会的主要负责人相继被捕和判刑后﹐聂敏之接替他们继续开展工作﹐并为他们奔走呼号。聂敏之因之多次被抄家﹐并被拘留1个月。2000年9月25日﹐聂敏之被捕﹐公安人员当天口头通知其家人﹐聂敏之因扰乱社会秩序被判劳教1年。聂敏之被送往金华十里坪劳教所劳教。聂敏之在劳教所中风病倒﹐被送到武警医院治疗一个月后被送回家。2001年10月7日聂敏之去世﹐终年70岁。<br />
<br />
详细资料<br />
<br />
<br />
蒲勇 （Pu Yong） 情况<br />
<br />
男﹐1967年出生﹐户籍地﹕四川省南江县。 被捕前为四川省南江县凉水乡副乡长。1989年“June Fourth”屠杀后﹐蒲勇因书写和张贴大字报指责当局屠杀﹐被以反革命宣传煽动罪判处有期徒刑10年。蒲勇在四川省第三监狱服刑﹐1999年10月11日获释。2001年蒲勇入读成都中医大学。2002年7月实习中病重，同年9月被诊断为胃癌晚期，11月2日晨7时去世，终年35岁。<br />
<br />
详细资料<br />
<br />
<br />
孟元新 （Meng Yuanxin） 情况<br />
<br />
男﹐户籍地﹕北京市。四川人﹐毕业于北京物资学院。被捕前在北京一家公司任职。因协助江棋生张贴《点燃万千烛光﹐共祭“June Fourth”英魂－告全国同胞书》的传单﹐1999年5月18日被捕。未经公开审判﹐孟元新被判处劳动教养1年半。现已获释。 <br />
<br />
详细资料<br />
<br />
<br />
毛国良 （Mao Guoliang） 情况<br />
<br />
男﹐户籍地﹕浙江省吉安县。 1989年6月6日﹐毛国良因公开张贴其退党声明而被捕﹐后以反革命宣传煽动罪被判处有期徒刑8年﹐剥夺政治权利3年﹐1993年在中国申办奥运会时获释。出狱后﹐毛国良多次参加上书人大的签名活动﹐要求平反“June Fourth”和释放所有政治犯。王有才、徐文立等民主党成员被捕后﹐毛国良参加异议人士成立的“法律后援会”﹐开展营救工作。毛国良因之多次被传讯。 <br />
<br />
详细资料<br />
<br />
<br />
缪希科 （Miu Xike） 情况<br />
<br />
男﹐1963年出生﹐户籍地﹕广东省深圳市。缪希科因哥哥被迫害致死四处投诉无门﹐遂宣布成立中国民权党揭露中共腐败、维护市民权益。1998年3月中共全国人大开会期间﹐缪希科因在天安门广场展示“共产党还我人权”的标语而被拘留2个星期。其后﹐缪希科多次被传讯和拘留。2001年3月12日﹐缪希科在北京天安门广场打着“共产党代表腐败”的标语示威﹐因之被公安人员拘捕。<br />
<br />
详细资料<br />
<br />
<br />
马哲 （Ma Zhe） 情况<br />
<br />
原名薛德云。男﹐1960年出生﹐户籍地﹕贵州省贵阳市。诗人。1997年8月﹐马哲与数十名作家、诗人发起“中国文化复兴运动”﹐提倡不受意识形态控制的文学创作﹐并推动言论及出版自由。1998年1月26日﹐马哲被拘留﹐2000年3月1日﹐被贵阳市中级人民法院以煽动颠覆国家政权罪判处有期徒刑5年。马哲向贵州省高级人民法院提出上诉。2001年7月﹐贵州省高院改判马哲的刑期为3年半。2001年7月25日﹐马哲刑满出狱。 马哲获得2000年度美国笔会颁发的“自由创作奖”。 　　 <br />
<br />
详细资料<br />
<br />
<br />
吕新华 （Lv Xinhua） 情况<br />
<br />
男﹐1972年出生﹐户籍地﹕湖北省武汉市阳逻镇。 1997年吕新华在当地领导农民抵制不合理税费﹐遭当局打压。1998年参与秦永敏主持的“中国人权观察”的工作﹐并参与了中国民主党湖北党部的筹组﹐任湖北党部秘书长。吕新华因此多次被抄家、传讯、传唤﹐并被监视居住96天。吕新华还在互联网上发表有关中国农村状况和官员贪污腐败的文章﹐并撰文批评Jiang Zemin的“以德治国”论﹐主张以法治国。2001年3月10日吕新华被捕﹐12月30日被武汉市中级人民法院以煽动颠覆国家政权罪判处有期徒刑4年。吕新华现在服刑中。<br />
<br />
详细资料<br />
<br />
<br />
李绿松 （Li Lvsong） 情况<br />
<br />
男﹐1979年出生﹐户籍地﹕山西省岚县。岚县梁家庄乡裴家村农民。1998年开始李绿松为本村小学新教室的建设问题不断上访﹐1999年12月10日傍晚﹐李绿松先后在县委、教育局等处的墙上﹐写上了“清除腐败﹐清除贪官污吏”的标语。11日李绿松被捕。公安人员对其进行刑讯逼供﹐用木棒、电棒等先后6次将其击昏﹐再用凉水泼醒﹐继续毒打。当李绿松再次从昏迷中苏醒后﹐口中剧痛难忍﹐发现自己的舌头被割下一截。12月12日晚﹐李绿松以涉嫌妨碍公务罪被刑事拘留﹐送县看守所关押。李绿松戴着手铐、脚镣﹐身着单衣单裤被捆在看守所自制的土刑具门板上﹐面朝门口斜立于监室土炕边达12天之久。由于生命垂危﹐12月24日﹐李绿松被送往县医院抢救。李绿松不能站立﹐臀部、背部生褥疮﹐双脚跟破溃﹐消化道出血﹐水电解质代谢、酸碱平衡紊乱。2000年1月8日﹐公安局通知李绿松父亲李存德到医院接李绿松回家治疗。李存德拒绝接李绿松回家﹐并于2000年1月14日﹐以刑讯逼供、致人伤残将岚县公安局告至县检察院。1月15日﹐公安局得知被告﹐当日为李绿松办理了取保候审手续﹐并将李绿松送到吕梁地区荣军医院治疗。 <br />
<br />
详细资料<br />
<br />
<br />
马少华 （Ma Shaohua） 情况<br />
<br />
男﹐户籍地﹕?西省西安市。原中国人民大学学生﹐“八九民运”期间任北京“高自联”常务委员。1989年6月16日被捕﹐未经审讯在北京秦城监狱被拘禁18个月﹐1990年11月27日获释。1993年9月﹐马少华的《东欧﹕一九八九─一九九三》一书由?西人民教育出版社出版﹐向全国公开发行。书刚发行﹐即遭中共中央宣传部下令查禁。马少华与其朋友决定10月29日召开“东欧与中国”学术研讨会﹐但10月29日上午马少华被拘禁。马少华进行绝食抗议。10月30日晚上8时多﹐马少华被释放。 1998年9月﹐马少华由于试图组织中国民主正义党北京分部而被审问并被搜家。 <br />
<br />
详细资料<br />
<br />
<br />
马文林 （Ma Wenlin） 情况<br />
<br />
男﹐1942年出生﹐户籍地﹕?西省延安市。法律工作者。马文林先后代理过数百件法律案件。1997年春节期间﹐马文林在回子洲李家渠老家探亲时﹐有数十位农民向他反映农村乱收费、乱罚款、乱集资﹐干部贪污挥霍、任意打骂、关押农民问题﹐马文林向农民们提供法律援助﹐帮助他们以法律为武器﹐维护自己的基本权益。1999年初﹐有20多名到子洲县政府上访上诉的农民代表被拘捕或取保候审﹐为此马文林和农民代表多次到省府西安和首都北京上访。1999年7月8日﹐在北京中共中央、国务院上访接待站﹐马文林被拘捕。7月12日被子洲县公安局以涉嫌非法拘禁罪正式逮捕﹐并被押回子洲。1999年11月16日﹐子洲县人民法院以聚众扰乱社会秩序罪、非法拘禁罪﹐判处马文林有期徒刑5年。马文林不服判决﹐提出上诉。1999年12月28日﹐榆林地区中级人民法院驳回马文林上诉﹐维持原判。马文林现在?西省神木监狱服刑。<br />
<br />
详细资料<br />
<br />
<br />
刘世遵 （Liu Shizun） 情况<br />
<br />
男﹐1962年出生﹐户籍地﹕辽宁省大连市。1989年毕业于北京服装学院高分子化学工程系﹐因参加“八九民运”﹐“ June Fourth” 后被隔离审查半年并被取消毕业分配资格。1991年后先任职于外资公司﹐后自办企业。1998年9月开始在“徐文立办公室”工作﹐任徐文立的助手。后参与筹建中国民主党北京天津地区党部﹐并担任秘书长﹔在大连组织成立中国民主党大连党部并被选为主席。刘世遵为此被传讯和拘留。1999年9月17日﹐刘世遵被捕﹐并以颠覆国家政权罪被刑事拘留。2000年2月16日﹐刘世遵被大连市中级人民法院以颠覆国家政权罪判处有期徒刑刑6年。刘世遵现在辽宁省锦州监狱服刑。刘世遵在狱中患上严重的前列腺炎。 <br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
政治犯档案之五（资料全面，请大家下载保存，请转贴。）<br />
（转自民主与自由网站<a href="http://rain.prohosting.com/skylant/cgi-bin/leoboard.cgi" target="_blank">http://rain.prohosting.com/skylant/cgi-bin/leoboard.cgi</a>）<br />
<br />
张三一言转贴并小注：资料相当全面，但有网友指出有网友指出这个名单不尽完整，例如王炳章、张林就没在内。希望有人能搜集资料编个补遗。在这里先谢了。请大家下载保存，转贴。<br />
<br />
<br />
刘亚平 （Liu Yaping） 情况<br />
<br />
男﹐1953年出生﹐居住地﹕美国康涅迪克州威斯顿市。商人。有美国永久居留身份﹐妻子和儿子为美国公民。原籍内蒙古呼和浩特市﹐九十年代初来美。过去的六年中﹐刘亚平经常回内蒙古﹐2000年他在家乡创办了一家电脑网站设计公司。2001年3月8日﹐刘亚平在内蒙古呼和浩特市被警察从街上带走﹐随后被关进一个军方监狱﹐并被单独监禁﹐不能同外界联络。他的公司帐户被封掉。一个多月后﹐当局以诈欺和逃税两项轻微经济罪名起诉刘亚平﹐但后来指该案涉及国家机密﹐不准家人探访和聘请律师。刘亚平的律师直到5月10日才得到第一次探视机会。在会见律师前的拘押期间﹐刘亚平至少有三次因脑部动脉瘤紧急送医。除了5月份与律师简短地见过两次面之后﹐刘亚平就不再被允许与律师见面。刘亚平两次因动脉瘤而提出保外就医的申请均遭拒绝。2001年8月8日﹐美国国会一个参议院代表团访问中国时﹐刘亚平被释放几个小时后又被拘禁在医院中。2002年1月15日﹐刘亚平被允许回到内蒙古呼和浩特市的父母家中﹐但并没有获得完全的自由。警方没有发还他的护照和其它旅行证件。 <br />
<br />
详细资料<br />
<br />
<br />
刘宪立 （Liu Xianli） 情况<br />
<br />
原名刘庆梅。男﹐1969年出生﹐户籍地﹕广东省韶关市。安徽省砀山县人。湖南大学机械系毕业后被分配至广东韶关一工厂工作。1994年到北京﹐自学法律﹐先后在几个律师事务所工作。1998年3月﹐刘宪立在北京采访徐文立等异议人士﹐准备将他的访问稿与徐文立、丁子霖、秦永敏等人的文章﹐编辑成书《中国民主人士之心声》出版﹐但3月20日被拘留。1999年5月10日刘宪立被以煽动颠覆国家政权罪判处有期徒刑4年,剥夺政治权利1年。在北京市看守所和监狱期间﹐因经常遭受体罚﹐致使他患有腰肌劳损、坐骨神经痛、颈椎痛。刘宪立现在广东省东莞监狱服刑﹐病情加重、视力急剧下降。 <br />
<br />
详细资料<br />
<br />
<br />
刘文胜 （Liu Wensheng） 情况<br />
<br />
男﹐1968年出生﹐户籍地﹕宁夏省银川市。原为兰州大学历史系学生。“八九民运”中是兰州市学生领袖﹐“June Fourth”后被通缉。流亡期间﹐他在甘肃组织成立中国社会民主党。1992年4月26日刘文胜被捕﹐1993年7月30日﹐被以反革命罪判处有期徒刑10年。刘文胜获减刑1年8个月﹐于2000年8月9日出狱。2000年11月﹐刘文胜因妹妹在深圳将产子向公安局申请前往深圳的通行证﹐但被公安人员以庆祝澳门回归一周年为由拒绝。 <br />
<br />
详细资料<br />
<br />
<br />
刘晓波 （Liu Xiaobo) 情况<br />
<br />
男﹐1959年出生。户籍地﹕北京市。1989年4月26日﹐正在美国纽约哥伦比亚大学作访问学者的刘晓波专程回国参加在天安门广场的绝食活动﹐被中国政府指为民运黑手﹐同年6月6日﹐刘晓波被捕﹐被关押在秦城监狱近20个月﹐1991年1月获释。1995年5月﹐刘晓波因参与起草《汲取血的教训﹐推动民主法制建设》“June Fourth”六周年呼吁书﹐被监视居住8个月。1996年10月﹐刘晓波和异议人士王希哲联名发表《双十宣言》﹐要求共产党推动政治改革﹐10月8日﹐刘晓波被捕﹐未经审判被判处劳动教养3年。1999年10月7日刘晓波刑满获释。1999年11月﹐“国际论坛”邀请刘晓波参加2000年1月在伦敦举行的“二十一世纪展望”学术研讨会﹐刘晓波申请护照遭公安部门拒绝。<br />
<br />
详细资料<br />
<br />
<br />
刘卫方 （Liu Weifang） 情况<br />
<br />
男﹐1961年出生﹐汉族﹐户籍地﹕新疆。个体经营户。2000年9月26日﹐公安人员到刘卫方的家中将其电脑拿走﹐并宣布他被审查。2001年6月13日﹐新疆建设兵团农九师中级人民法院开庭审理刘卫方煽动颠覆国家政权案﹐并作出一审判决﹐判处刘卫方有期徒刑3年﹐剥夺政治权利1年﹐没收电脑一台。刘卫方被指控1999年6月至2000年8月﹐在计算机互联网上﹐用署名“Lgwf”通过电子信箱在多家信息网上发布多篇反动文章。 <br />
<br />
详细资料<br />
<br />
<br />
卢勇祥 （Lu Yongxiang） 情况<br />
<br />
男﹐1946年出生﹐户籍地﹕贵州省贵阳市。在“民主墙运动”时期因担任贵州民间刊物《百花》社的社长﹐1983年10月被贵阳市中级人民法院以反革命宣传煽动罪、流氓罪判处有期徒刑7年﹐1990年10月刑满获释。1995年﹐卢勇祥参与陈西等人筹备成立“中国自由民主党贵州分部”的活动﹐呼吁政府释放遭非法关押的异议人士﹐并和黄燕明一起前往北京﹐于6月4日﹐在天安门广场散发“平反June Fourth”的传单和给中共中央的公开信和呼吁书。卢勇祥和黄燕明当场被捕﹐后被转押回贵阳。1996年5月27日卢勇祥被贵阳市中级法院以积极参加反革命集团罪和进行反革命宣传罪判处有期徒刑5年﹐剥夺政治权利4年。卢勇祥患有肾脏病﹐在狱期间从未获得任何医治﹐导致肾功能衰竭。 2000年6月5日卢勇祥刑满获释。<br />
<br />
详细资料<br />
<br />
<br />
陆文禾 （Lu Wenhe） 情况<br />
<br />
男﹐1953年出生﹐居住地﹕美国维吉尼亚州。1980年来美留学﹐获佛罗里达大学经济学博士。1989年开始参加海外人权民主活动﹐曾任全美学自联理事会主席﹐现任全美学自联理事兼司库。目前在美国维吉尼亚州一家公司任精算师。1999年12月﹐陆文禾回国探亲。受中国人权、全美学自联和明尼苏达大学民主基金会委托﹐陆文禾在回国探亲期间﹐准备探望“June Fourth”难属﹐前中国人民大学哲学系教授丁子霖﹐与她商讨如何转付三个组织给“June Fourth”难属的人道捐款以及国际组织发给丁子霖的奖金。12月28日﹐陆文禾在北京前往探望丁子霖的途中﹐被公安人员秘密拘押﹐12月30日被押解回上海。陆文禾被迫开具支票﹐陆的78岁的父亲陆元章被迫签字画押﹐承诺如果公安人员从美国银行提不出这笔捐款﹐陆元章将代为交纳。陆文禾于2000年1月8日返回美国。上述三个组织冻结了银行帐号。陆元章被迫交出自己价值约20万元的房卡作抵押。现在房卡仍在公安人员手中。 <br />
<br />
详细资料<br />
<br />
<br />
鲁德成 （Lu Decheng） 情况<br />
<br />
男﹐1959年出生﹐户籍地﹕湖南省浏阳市。湖南省长途汽车公司浏阳分公司汽车司机。1989年5月18日﹐鲁德成与俞东岳、俞志坚一起制作了两条上写“结束一党专政”、“建设民主中国”的五米长黑布横幅﹐悬挂在湖南省长沙市火车站楼台上。5月23日﹐三人因向天安门城楼毛泽东画像投掷装有颜料的蛋壳﹐被在天安门广场静坐示威的学生扭送北京市公安局。1989年8月﹐三人被北京市中级人民法院以反革命破坏和反革命煽动罪判刑﹐鲁德成被判处有期徒刑16年。鲁德成已提前获释。 <br />
<br />
详细资料<br />
<br />
<br />
刘京生 （Liu Jingsheng） 情况<br />
<br />
男﹐1954年出生﹐户籍地﹕北京。 1991年与胡石根、王国齐等人组建“中国自由民主党”及成立“中国自由工会筹备委员会”﹐1992年5月28日刘京生被捕。1994年12月16日﹐刘京生被北京市中级人民法院以犯组织、领导反革命集团罪和反革命宣传煽动罪﹐判处有期徒刑15年﹐剥夺政治权利４年。 刘京生现在北京市第二监狱服刑。刘京生患有严重高血压病和胃病。 <br />
<br />
详细资料<br />
<br />
<br />
刘少坤 （Liu Shaokun） 情况<br />
<br />
男﹐1951出生﹐回族﹐户籍地﹕吉林省吉林市。17岁入伍当兵﹐并在部队入党。转业到地方后获得了大专学历﹐后担任吉林市房产管理所党支部书记及北大房管所副所长等职务。吉林省中国民主党筹备成员。由于公开参加民主党和争取人权的活动﹐ 1999年1月﹐刘少坤被免去房管所党支部书记和党总支委员的职务。同年5月2日﹐公安人员对他的家和办公室进行查抄﹐并把他带走讯问。同年6月3日﹐他向所在地的中共组织递交《退党声明》。其后﹐刘少坤被撤消房管所副所长﹐并被解除政工师专业职称。<br />
<br />
详细资料<br />
<br />
<br />
刘明 （Liu Ming） 情况<br />
<br />
女﹐户籍地﹕吉林省长春市。长春市第21中学教师。“八九民运”学生领袖刘刚的妹妹。 1999年6月﹐刘明准备到美国探望刘刚﹐但被公安人员逮捕﹐后虽然获释﹐但其护照被没收。刘明被告知由于刘刚1996年是“偷渡”到美国﹐所以刘明不被允许赴美探望刘刚。 2000年1月﹐刘明向长春市中级人民法院提出行政诉讼﹐控告市公安局非法没收她的出国护照﹐但法院拒绝受理其诉讼。 <br />
<br />
详细资料<br />
<br />
<br />
刘浩锋 （Liu Haofeng） 情况<br />
<br />
笔名李立国、湘夫等。男﹐1975年出生﹐户籍地﹕湖南省新邵县。被捕前为自由撰稿人。2001年初﹐刘浩锋以国务院体改办《中国改革报》记者的身份﹐在湖南作了大量采访﹐回京后被捕﹐十余天后获释。同年3月下旬﹐刘浩锋在上海被秘密逮捕。2001年5月16日﹐刘浩锋被上海市劳动教养管理委员会以犯有危害国家安全行为劳动教养3年。 <br />
<br />
详细资料<br />
<br />
<br />
刘连军 （Liu Lianjun） 情况<br />
<br />
男﹐1968年出生﹐ 户籍地﹕山东省潍坊市。 1998年9月10日﹐刘连军和谢万军等异议人士前往山东省民政厅﹐申请注册成立“中国民主党山东筹备委员会”,9月19日刘连军被捕﹐经审讯后获释﹐23日﹐公安人员在没有出示任何法令的情况下强行带走刘连军﹐25日刘连军被以扰乱社会秩序罪拘留13天﹐10月6日获释。 <br />
<br />
详细资料<br />
<br />
<br />
刘金 （Liu Jin） 情况<br />
<br />
男﹐1969年出生﹐户籍地﹕河北省张家口市。 油漆工人。河北省中国民主党筹委会成员。 因参加中国民主党筹委会的活动﹐刘金于1999年6月8日被捕﹐同年9月29日被张家口市中级人民法院以颠覆国家政权罪判处有期徒刑3年。 刘金现在服刑。 <br />
<br />
详细资料<br />
<br />
<br />
刘凤刚 （Liu Fenggang） 情况<br />
<br />
男﹐1964年出生﹐户籍地﹕北京市。 基督教徒。非官方宗教组织“北京基督教圣爱团契”的成员。 原为工人﹐由于信教和到西北、东北地区传福音﹐被工厂开除。1987年之后﹐刘凤刚一直为教会做义工﹐并将自己的家提供给大家﹐作为宗教聚会的场所。1989年刘凤刚参加了北京工自联的活动﹐1995年参加公开信“为贫困的百姓说几句话”的起草和发表等活动。由此﹐刘凤刚多次遭到公安局的传唤和关押。 <br />
<br />
详细资料<br />
<br />
<br />
廖双元 （Liao Shuangyuan） 情况<br />
<br />
男﹐1953年出生。户籍地﹕贵州省贵阳市。原贵州轴承厂保卫科干部。因参加“八九民运”活动﹐1989年6月被以反革命宣传煽动罪判处劳动教养3年﹐1992年6月获释。 1995年﹐廖双元参与筹备成立中国自由民主党贵州分部的活动﹐并参与发表要求抛弃一党专制、解除党禁报禁、重新评价“June Fourth”等的“给中共中央的公开信”﹐及呼吁释放王丹、刘念春等异议人士的活动﹐5月24日被收容审查﹐8月16日被正式逮捕﹐1996年5月27日被以积极参加反革命集团罪判处有期徒刑4年﹐剥夺政治权利4年。1999年5月24日﹐廖双元刑满获释。 <br />
<br />
详细资料<br />
<br />
<br />
林信舒 （Lin Xinshu） 情况<br />
<br />
男﹐户籍地﹕福建省福州市。 原为福州中医学院副研究员。1989年“June Fourth”期间因支持学生运动被拘留1年。1993年﹐因发起对日索赔运动而被开除公职。由于多次发起全国性连署公开信的活动﹐林信舒数次被传讯。1998年8月21日﹐林信舒发表一封题为“没有民主﹐中国必亡”的致国家主席Jiang Zemin的公开信﹐其后两个星期内林信舒被传讯12次﹐并被实行监视居住。由于没有遵照规定一天3次到居住地派出所报到﹐林信舒被以违反治安管理条例规定为由﹐ 1998年9月23起被拘留了7天。 <br />
<br />
详细资料<br />
<br />
<br />
林海 （Lin Hai） 情况<br />
<br />
男﹐1969年出生﹐户籍地﹕上海市。被捕前为上海正方软件公司经理。因向美国电子刊物“大参考”提供3万多个大陆电子邮件地址﹐林海于1998年3月25日被捕﹐1999年1月20日﹐被以煽动颠覆国家政权罪判处有期徒刑2年﹐剥夺政治权利1年﹐并没收个人财产人民币1万元。1999年9月23日﹐林海提前半年获释。2001年9月24日﹐美国纽约科学院颁发科学家人权奖给林海﹐奖励他在推动中国信息的自由流通方面表现出的巨大勇气。<br />
<br />
详细资料<br />
<br />
<br />
林牧 （Lin Mu） 情况<br />
<br />
男﹐1927年出生﹐户籍地﹕?西省西安市。1965年参加Hu Yaobang在?西发起的“解放思想、解放人﹐放宽政策搞活经济”的改革﹐改革失败后﹐林牧受到长达12年的政治迫害﹐两度入狱、两次被开除党籍﹐并被劳改8年半。1978年11月获平反后﹐林牧先后任?西省委宣传部副部长、?西省委副秘书长、国务院科技干部管理局局长、中共西北大学党委书记等职。1989年5月﹐由于在北京参加和支持学生民主运动﹐“June Fourth”后林牧第三次被开除党籍﹐不再担任任何行政和学术职务。林牧是1995年45名著名科学家和学者“呼吁宽容”建议书的发起人和签名人之一﹐ 也是“汲取血的教训﹐推进民主与法制进程”呼吁书的发起人之一。1995年5月﹐由于和一些异议人士起草和签署致全国人大常委会的公开信﹐要求立即释放因发表呼吁书而被拘押的异议人士王丹、刘念春等﹐林牧在杭州被非法拘留3天。 <br />
<br />
详细资料<br />
<br />
<br />
林辉 （Lin Hui） 情况<br />
<br />
男﹐1972年出生﹐户籍地﹕浙江省宁波市。浙江省中国民主党筹备成员。因参与中国民主党浙江省筹委会的组党活动﹐林辉于1998年7月15日被捕﹐8月6日获释。 <br />
<br />
详细资料<br />
<br />
<br />
廖实华 （Liao Shihua） 情况<br />
<br />
男﹐1949年出生﹐户籍地﹕湖南省长沙市。长沙汽车电器厂工人。湖南省中国民主党筹备成员。1999年6月10日﹐数百名来自湖南常德的下岗工人在省会长沙市省政府门前举行抗议示威﹐要求解决工作和生存问题﹐廖实华在现场发表“反腐败、要人权”的演讲﹐因而被捕。1999年12月22日﹐廖实华被湖南省长沙市中级人民法院以颠覆国家政权罪和聚众扰乱交通秩序罪判处有期徒刑6年﹐剥夺政治权利1年。 廖实华现在服刑中。 <br />
<br />
详细资料<br />
<br />
<br />
李志友 （Li Zhiyou） 情况<br />
<br />
男﹐1970年出生﹐户籍地﹕广西壮族自治区桂林市。广西省中国民主党筹备成员。 1998年12月17日﹐李志友前往杭州抗议审判民主党发起人王有才﹐回桂林后﹐将中国民主党的建党宣言等传单张贴在桂林的某公园内﹐因此于1998年12月27日被捕。1999年5月30日李志友被桂林市中级人民法院以煽动颠覆国家政权罪判处有期徒刑3年。李志友现在广西桂林市监狱服刑。 <br />
<br />
详细资料<br />
<br />
<br />
李文明 （Li Wenming） 情况<br />
<br />
男﹐户籍地﹕广东省深圳市。 原为《深圳青年》杂志编辑。 1994年5月﹐因与北京中国人民大学学生郭宝胜成立工会﹐被以阴谋颠覆政府罪逮捕﹐并被判处有期徒刑3年半。1997年11月出狱。 <br />
<br />
详细资料<br />
<br />
<br />
李旺林 （Li Wanglin） 情况<br />
<br />
女﹐1957年出生﹐户籍地﹕湖南省邵阳市。李旺阳之妹（请参阅李旺阳）。李旺林将李旺阳的绝食声明寄给海外的人权组织和媒体﹐并接受海外媒体的数次电话采访。2001年5月6日﹐李旺林和丈夫赵宝珠被公安人员以传唤为名带走。警察同时出示搜查令﹐搜查了李旺林的家。赵宝珠被关押了十多个小时后获释﹐李旺林则以煽动颠覆国家政权被刑事拘留。2001年7月初﹐李旺林被以煽动颠覆国家政权罪判处3年劳教。李旺林现在湖南省株州女子劳教所服教。 <br />
<br />
详细资料<br />
<br />
<br />
李旺阳 （Li Wangyang） 情况<br />
<br />
男﹐1950年出生﹐户籍地﹕湖南省邵阳市。原为工人。因在“八九民运”中组织成立“邵阳市工人联合自治会” 并号召工人罢工﹐组织集会、游行等﹐于1989年6月9日被捕﹐同年10月25日被以反革命宣传煽动罪判处有期徒刑13年﹐剥夺政治权利4年。2000年6月8日﹐李旺阳被提前2年释放。狱中的毒打、挨饿和关禁闭等虐待摧残﹐使李旺阳患上多种疾病。李旺阳多次向邵阳市委和市政府递交报告﹐要求政府负责医治他在被关押期间造成的多种疾病﹐否则他将向国际社会呼吁人道主义援助﹐并将自己的残命交给他们。2001年1月9日﹐邵阳市政府被迫将李旺阳送入医院治疗。因慈善组织捐助的医疗费用完后﹐医院停止给他治疗﹐李旺阳为此绝食22天。停止绝食后﹐李旺阳开始控告邵阳市政府和湖南省监狱管理局﹐并向它们索赔。2001年5月6日﹐李旺阳在医院被捕﹐6月11日﹐以煽动颠覆国家政权罪被正式逮捕。2001年9月20日﹐李旺阳被以煽动颠覆国家政权罪判处有期徒刑10年。李旺阳现在湖南省第一监狱服刑。 <br />
<br />
详细资料<br />
<br />
<br />
李力 （Li Li） 情况<br />
<br />
原名李贵方。男﹐1946年出生﹐居住地:西班牙。浙江省温州人。1990年移居法国﹐后移居西班牙。1997年起担任海外民运组织民联阵－自民党政务委员。 1998年8月李力回国。同年11月2日﹐李力在陪同民联阵－自民党主席王策会见了民主党的发起人王有才后被捕。李力被拘留了4个多月﹐1999年3月8日被以“不受欢迎”为由押送澳门驱逐出境。 <br />
<br />
详细资料<br />
<br />
<br />
李国涛 （Li Guotao） 情况<br />
<br />
男﹐1959年出生﹐户籍地﹕上海市嘉定县。因参加“八九民运”﹐“June Fourth”事件后被拘禁1年。1995年因从事民运活动被判劳动教养3年。出狱后﹐李国涛继续参加争取人权和民主的活动﹐任上海民间组织“中国人权协会”筹备会会长。上海中国民主党筹备成员。2000年6月13日﹐李国涛因发动23名异议人士联名致信上海市长徐匡迪﹐谴责公安以刑事罪迫害异议人士戴学武而被捕﹐同年7月4日被以扰乱社会秩序罪判处劳动教养3年。李国涛现在服劳教。<br />
<br />
详细资料<br />
<br />
<br />
李宏民 （Li Hongmin） 情况<br />
<br />
男﹐户籍地﹕湖南省邵阳市。李宏民因将所收到的《中国June Fourth真相》一书的电脑文书档﹐用电子邮件方式传给国内其它人士﹐而于2001年6月13日被广州公安人员带走。李宏民被押解回湖南邵阳市﹐被以煽动颠覆国家政权罪刑事拘留。 <br />
<br />
详细资料<br />
<br />
<br />
李少民 （Li Shaomin） 情况<br />
<br />
男﹐1956年出生﹐居住地﹕香港。被捕前为香港城市大学市场及营销学系副教授。 1991、1992年﹐李少民申请并获得台湾学术研究机构“三民主义统一中国大同盟”的资助从事学术研究。2001年2月25日﹐李少民从香港前往深圳看朋友﹐入关时被扣留﹐26日被带往北京﹐以涉嫌犯间谍罪被监视居住﹐5月15日被以间谍罪正式逮捕。同年7月14日﹐北京市第一中级人民法院开庭审理李少民涉嫌间谍罪案。李少民被判犯间谍罪﹐驱逐出境。7月25日﹐李少民被驱逐出境赴美﹐7月30日返回香港。 <br />
<br />
详细资料<br />
<br />
<br />
李金鸿 （Li Jinhong） 情况<br />
<br />
男﹐1963年出生﹐户籍地﹕湖南省长沙市。原资兴市工商银行会计。“June Fourth”后组织书法洲龙社团﹐悼念“June Fourth”死者﹐要求法办凶手﹐印发反对镇压学生的标语口号﹐并成立“民主中国阵线山地支部”﹐李金鸿因此于1990年3月被捕﹐被判处有期徒刑4年。李金鸿在狱中自学获得湖南师范大学历史系大专毕业证书﹐并被提前释放。出狱后与朋友创办“从来社”﹐从事书籍出租、摄影、广告等﹐1993年6月被公安人员以查验证照为由﹐关押8个多小时﹐并被毒打致伤。1998年8月以后﹐由于参加申请游行要求释放王有才及异议人士的聚会等活动﹐李金鸿数次被拘捕和拘留。 <br />
<br />
详细资料<br />
<br />
<br />
来金彪 （Lai Jinbiao） 情况<br />
<br />
男﹐户籍地﹕浙江省杭州市。 基督教徒。浙江省中国民主党筹备成员。 由于参加浙江省中国民主党筹委会的活动及到公园演讲﹐号召反腐败、向人们讲解圣经等﹐ 来金彪多次被拘留﹐1999年1月并被以“非法集会”拘留10天。同年3月﹐被以阻挠司法为由拘留5天。 <br />
<br />
详细资料<br />
<br />
<br />
冷万宝 （Leng Wanbao） 情况<br />
<br />
男﹐1960年出生﹐户籍地: 吉林省长春市。中国民主党成员。原长春市第一汽车制造厂工人。1989年5、6月间﹐冷万宝因参与组织长春市第一汽车制造厂上万工人的游行示威﹐并撰写有关呼吁书及文章﹐于6月10日被捕﹐1990年11月27日被以积极参加反革命集团罪和反革命宣传煽动罪判处有期徒刑8年﹐剥夺政治权利3年。1994年11月冷万宝获假释出狱。出狱后﹐冷万宝写出近10万字的《狱中手记》﹐多次发表给人大和中央领导人的公开信和呼吁书﹐建议人大制定人权法案﹐要求重新评价“June Fourth”事件﹐要求允许工人成立独立工会等﹐因此公安人员多次到他家搜查﹐抄走其电脑、传真机、手稿、通讯录等物品。1999年5月1日﹐冷万宝因参加民主党的聚会被拘捕﹐被以涉嫌非法组党刑事拘留40天。6月10日获释后﹐冷万宝被以颠覆政府罪监视居住6个月。 2000年以来﹐冷万宝由于用电子邮件向海外传递国内异议人士的信息及在互联网上发表文章﹐多次被传讯及被搜家。 <br />
<br />
详细资料<br />
<br />
<br />
孔佑平 Kong Youping 情况<br />
<br />
男﹐户籍地﹕辽宁省鞍山市。辽宁省中国民主党筹备成员。 1998年以来﹐由于参加民主党的活动及要求平反“June Fourth”等﹐孔佑平多次被拘捕。2000年6月24日﹐孔佑平因拟组织“中国青年社”﹐被以涉嫌犯颠覆罪逮捕。2001年3月8日﹐鞍山市中级人民法院以颠覆国家政权罪开庭审理孔佑平案﹐庭审未作宣判。 <br />
<br />
详细资料<br />
<br />
<br />
李巴根 （Li Bagen） 情况<br />
<br />
男﹐1954年出生﹐户籍地﹕浙江省杭州市。 《浙江日报》社职员。浙江省中国民主党筹备成员。 1999年5、6月间﹐李巴根多次被传讯并被搜家﹐通讯录、书本和信件等被抄走。 <br />
<br />
详细资料<br />
<br />
<br />
李必丰 （Li Bifeng） 情况<br />
<br />
男﹐1965年出生﹐户籍地﹕四川省绵阳市。原为四川省绵阳市税务局干部。因参加“八九民运”﹐1989年7月5日被捕﹐并被判处有期徒刑5年。1994年刑满出狱后﹐李必丰多次遭关押﹐没有正式工作。李必丰加入了非官方的基督教组织﹐并和教友们成立了“华人良心关怀行动组织”﹐在全国范围内对失业下岗工人和妇女、儿童生存现状等情况进行书面调查﹐发布调查报告﹐向国内国际提供信息。1997年7月﹐李必丰向总部设在纽约的中国人权组织提供了绵阳数千名纺织厂下岗工人上街游行、发生大规模流血工潮的消息﹐因此被在全省通缉。1998年3月8日﹐李必丰被捕﹐4月6日被以涉嫌诈骗罪正式逮捕﹐同年8月24日﹐李必丰被绵阳市涪城区法院以经济诈骗罪判处有期徒刑7年。李必丰现在四川省川东监狱服刑。 <br />
<br />
详细资料<br />
<br />
<br />
江绪林 （Jiang Xulin） 情况<br />
<br />
男﹐1976年出生﹐户籍地﹕北京市。 北京大学哲学系99级研究生。 2000年6月3日﹐江绪林由于在北大校园内张贴其呼吁人大调查“June Fourth”事件﹐为11年前的错误结论平反的文章﹐及因同日晚在北大三角地点燃蜡烛纪念“June Fourth”﹐被学校保卫处保安人员带走。已获释。 <br />
<br />
详细资料<br />
<br />
<br />
雷风云 （Lei Fengyun） 情况<br />
<br />
男﹐1958年出生﹐户籍地﹕四川省广安市。 原系广安中学教师。 与邓小平是同乡﹐1989年“June Fourth”事件后因公开说 “恨不得回去挖了邓小平祖坟”而被判处有期徒刑12年﹐后获减刑1年。2000年6月16日刑满出狱。　　 <br />
<br />
详细资料<br />
<br />
<br />
姜胜旱 （Jiang Shenghan） 情况<br />
<br />
男﹐ 户籍地﹕吉林省长春市。 吉林省中国民主党筹委会成员。 因参加抗议政府镇压迫害政治异议人士的活动和民主党举办的活动﹐姜胜旱曾被传讯和抄家。 <br />
<br />
详细资料<br />
<br />
<br />
华棣 （Hua Di） 情况<br />
<br />
男 ﹐1937年出生﹐居住地﹕美国加州斯丹福市。 原籍北京。长期从事导弹技术尖端科学研究。1984年出任中国国际信托投资公司中国国际问题研究所所长。1989年“June Fourth”后﹐在莫斯科访问的华棣出走﹐辗转到美国﹐被美国斯丹福大学国际安全与军备控制中心聘为研究员。1990年后﹐华棣发表有关空间技术、数学统计、核战略、国际关系、武器控制和政治经济等方面的文章20多篇。 1998年1月5日﹐华棣回国奔丧﹐1月6日以涉嫌出卖绝密情报被秘密逮捕。1999年11月25日﹐华棣被北京市第一中级人民法院以泄露国家机密罪判处有期徒刑15年。华棣不服判决﹐提出上诉。北京市高级人民法院裁定初审判决事实不清、证据不足﹐撤销原判﹐并将案件发回中级法院重审。 2000年11月23日﹐华棣被改判为有期徒刑10年。 华棣被关押在北京国家安全局看守所。 华棣患有男性乳癌﹐被关押期间未获任何治疗﹐致使癌细胞扩散。华棣和他的家人提出保外就医申请﹐但未获批准。 <br />
<br />
详细资料<br />
<br />
<br />
蒋世华 （Jiang Shihua） 情况<br />
<br />
笔名庶民。男﹐1973年出生﹐户籍地﹕四川省南充市。 四川省南充市第九中学电脑教师﹐网吧老板。 2000年8月11日起﹐蒋世华在他经营的“硅谷网吧”﹐以笔名在当地网站的聊天室发表数篇批评中国政府的文章。8月16日﹐蒋世华被以危害国家安全罪拘捕﹐其经营的网吧被取缔。 2000年12月底﹐蒋世华以煽动颠覆国家政权罪被判处有期徒刑2年。蒋世华不服判决﹐提出上诉。2001年5月18日﹐高院作出裁决﹐驳回其上诉﹐维持原判。 蒋世华在南充市看守所服刑。 　　 　　 <br />
<br />
　　 <br />
<br />
　　<br />
<br />
　　 <br />
<br />
详细资料<br />
<br />
<br />
黄峰 （Huang Feng） 情况<br />
<br />
男﹐1970年出生﹐户籍地﹕北京。 2000年8月11日﹐黄峰的哥哥贝岭（请参阅贝岭）因在国内印刷其主编的杂志《倾向》﹐遭北京市公安人员逮捕。因把贝岭被捕和遭关押的消息透露给海外﹐8月17日黄峰被捕﹐第二天被拘留。 在国际社会的呼吁和压力下﹐贝岭于8月26日被驱逐出境﹐黄峰亦获释放。 <br />
<br />
详细资料<br />
<br />
<br />
黄慈萍 （Huang Ciping） 情况<br />
<br />
女﹐居住地﹕美国。 海外民运组织“中国自由民主党”的创始人之一。美国“全美学生学者自治联合会”前主席。 由于黄慈萍在美国参加民运活动﹐1998年春回国探亲时被公安人员带走﹐关押审问几天后被强迫出境。 1999年9月29日﹐黄慈萍回国探望患肝癌病危的父亲﹐在上海机场被公安人员扣留审讯﹐并被遣返。黄慈萍的父亲去世﹐黄慈萍未能回国与父亲诀别。 <br />
<br />
详细资料<br />
<br />
<br />
政治犯档案之六（资料全面，请大家下载保存，请转贴。）<br />
（转自民主与自由网站<a href="http://rain.prohosting.com/skylant/cgi-bin/leoboard.cgi" target="_blank">http://rain.prohosting.com/skylant/cgi-bin/leoboard.cgi</a>）<br />
<br />
张三一言转贴并小注：资料相当全面，但有网友指出有网友指出这个名单不尽完整，例如王炳章、张林就没在内。希望有人能搜集资料编个补遗。在这里先谢了。请大家下载保存，转贴。<br />
<br />
<br />
黄河清 （Huang Heqing） 情况<br />
<br />
又名南宪。男﹐1946年出生﹐居住地:西班牙。 浙江省温州人。1989年移居匈牙利﹐1991年移居西班牙﹐任海外民运组织民联阵－自民党政务委员。1997年﹐黄河清回国﹐为民联阵－自民党联络各地的民运人士。1998年11月3日﹐黄河清在温州被捕﹐1999年3月16日被驱逐出境。 <br />
<br />
详细资料<br />
<br />
<br />
黄燕明 （Huang Yanming） 情况<br />
<br />
又名黄忠民。1960年出生﹐户籍地﹕贵州省贵阳市。原贵阳市云海装饰公司经理。1995年6月4日﹐黄燕明与卢勇祥一起到北京天安门广场散发传单﹐要求平反“June Fourth”﹐当场被捕﹐后被押回贵阳﹐1996年5月27日被贵阳市中级人民法院以积极参加反革命集团罪和进行反革命宣传罪判处有期徒刑5年﹐剥夺政治权利4年。黄燕明患有眼疾﹐入狱后因被施用酷刑导致左眼失明。2000年6月5日﹐黄燕明刑满获释。<br />
<br />
详细资料<br />
<br />
<br />
何朝辉 （He Zhaohui） 情况<br />
<br />
男﹐1961年出生﹐户籍地﹕湖南省长沙市。 原为郴州铁路局工人。“八九民运”中﹐因担任湖南省长沙工自联副会长被捕﹐被判处有期徒刑2年。 1997年下半年至1998年4月﹐何朝辉组织工人游行示威活动近十起﹐并向海外透露示威消息。1998年4月﹐何朝辉在长沙被捕﹐但他乘看守疏忽逃走﹐逃至缅甸。1998年8月﹐何朝辉潜返湖南后被捕﹐10月4日被正式逮捕。1999年8月24日﹐何朝辉被湖南郴州市中级人民法院以为境外组织非法提供情报罪判处有期徒刑10年。何朝辉现在湖南省郴州监狱服刑。 <br />
<br />
详细资料<br />
<br />
<br />
何清涟 （He Qinglian） 情况<br />
<br />
女﹐1957年出生﹐户籍地﹕广东省深圳市。 湖南邵阳人。原为《深圳法制报》编辑、记者。 1998年﹐何清涟出版了《现代化的陷阱》一书。该书被认为是剖析中国转型期问题最尖锐、最深刻的著作之一。 2000年3月﹐何清涟的《当前中国社会结构演变的总体分析》发表﹐该文分析了大陆各利益团体在改革过程中造成的贫富悬殊等尖锐问题。该文与何清涟的其它一些作品结集﹐以《我们仍然仰望星空》为书名出版。此书出版后即被查禁。其后﹐何清涟被24小时全天候监视﹐其住处被秘密搜查﹐手机、照片、信件和文稿等被搜走。何清涟并被降职减薪。2001年6月14日﹐何清涟离国出走。何清涟得到美国“拯救危难中的学者援救计划”的资助﹐将在芝加哥大学做访问学者两年。 <br />
<br />
详细资料<br />
<br />
<br />
胡俊 （Hu Jun） 情况<br />
<br />
男﹐户籍地﹕上海市。上海纺织干部管理学院院刊编辑。因任民间刊物《中国文化复兴通讯》的撰稿人和执行编辑﹐2000年1月14日被传讯﹐1月21日被捕﹐住处被搜查﹐同年2月18日﹐胡俊被取保候审。 <br />
<br />
详细资料<br />
<br />
<br />
胡可师 （Hu Keshi） 情况<br />
<br />
男﹐1954年出生﹐户籍地﹕上海市。 “民主墙运动”时期即参加民运活动﹐为上海民间刊物《海燕》的发起人。因参加民运活动多次被监禁。香港杂志《太平洋经济》的编辑。 1995年5月28日﹐胡可师被公安人员秘密逮捕﹐后被以煽动闹事罪判处劳动教养3年。 1998年5月28日﹐胡可师刑满获释。在服劳教的3年期间﹐其家人到处找寻而不得其下落。 <br />
<br />
详细资料<br />
<br />
<br />
胡江霞 （ Hu Jiangxia） 情况<br />
<br />
女﹐1972年出生﹐居住地﹕浙江省杭州市。 杭州某公司电脑软件程序设计员﹐异议人士王有才的妻子。王有才于1998年12月21日﹐以犯颠覆国家政权罪被判处有期徒刑11年。 因和其它异议人士联名致信国际奥委会﹐要求向申办奥运的中国政府施压﹐以释放王有才等异议人士﹐2001年1月15日﹐胡江霞被公安人员带走讯问3个小时。 <br />
<br />
详细资料<br />
<br />
<br />
哈达 （Ha Da） 情况<br />
<br />
男﹐1955年出生﹐居住地﹕内蒙古呼和浩特市。 蒙古族﹐内蒙古科尔沁右翼前旗人。曾任内蒙古人民出版社蒙文政治理论编辑室编辑﹐后考取内蒙古师范大学政治教育系研究生﹐毕业后﹐和妻子在呼和浩特市开办了蒙古学书店。1989年5月﹐哈达和特格喜等人发起成立“蒙古文化救助会”组织﹐该组织后更名为“南蒙民主联盟”﹐由哈达任主席﹐并出版刊物《南蒙之声》。 1995年12月10日﹐哈达被捕。1996年11月11日﹐哈达以犯分裂国家罪和间谍罪被判处有期徒刑15年﹐剥夺政治权利4年。哈达现在内蒙古第四监狱服刑。在狱中﹐哈达的胃肠炎反复发作﹐肺炎越来越重。哈达被狱方教唆的刑事犯多次殴打。　 <br />
<br />
详细资料<br />
<br />
<br />
郭新民 （Guo Xinmin） 情况<br />
<br />
男﹐1952年出生﹐户籍地﹕甘肃省天水市。 原甘肃省天水市汽车运输公司工人﹐后下岗失业。1998年9月﹐郭新民参加甘肃省中国民主党筹备委员会。1999年1月4日﹐郭新民和岳天祥等成立“中国工人观察”组织﹐ 1月10日﹐郭新民被捕﹐7月5日﹐被以颠覆国家政权罪判处有期徒刑2年。郭新民在天水监狱服刑﹐现已刑满获释。 <br />
<br />
详细资料<br />
<br />
<br />
韩立法 （Han Lifa） 情况<br />
<br />
男﹐1968 出生﹐户籍地﹕上海市。 1989年﹐韩立法因参加民运被判处3年劳教﹐1995年又因从事工运及民运活动被判处3年劳教。获释后﹐韩立法搜集要求废除劳教制度的签名﹐并于1998年9月参加上海中国民主党筹委会工作。1998年10月﹐韩立法失踪。2个月后﹐家人获公安局通知﹐韩立法因涉嫌嫖娼于1998年10月23日被判处劳动教养9个月。据信﹐韩立法是被以刑事罪名陷害。美国炸中国驻南斯拉夫大使馆事件后﹐韩立法在犯人开会时拒绝喊“打倒美国”的口号﹐并批评大陆学生的盲目民族主义情绪﹐因此被加判劳教2年。2001年7月22日﹐韩立法获释。 <br />
<br />
详细资料<br />
<br />
<br />
郭少坤 （Guo Shaokun） 情况<br />
<br />
男﹐1953年出生。户籍地﹕江苏省徐州市。 原为江苏省徐州市公安人员。因同情支持“June Fourth” 学生民主运动及与王丹、于浩成等异议人士有联系﹐曾受到徐州公安局警告处罚﹐并于1997年3月被徐州市公安局开除。1998年10月﹐郭少坤参加江苏省中国民主党筹备委员会工作。1999年1月﹐郭少坤将自己收集的证据材料和村民的控诉录音﹐送交给徐州市公安局和新闻媒体﹐使得家乡前往徐州市政府请愿的被拘留的10多人获释。1999年1月25日晚﹐郭少坤被传唤﹐第二天﹐被以涉嫌敲诈勒索罪刑事拘留﹐29日﹐被以招摇撞骗犯罪嫌疑正式逮捕。 1999年3月22日﹐郭少坤以招摇撞骗罪被判处有期徒刑2年。 2001年1月22日﹐郭少坤获释。郭少坤的双目几近失明﹐原先受过伤的一条腿的肌肉严重萎缩﹐行走困难。 <br />
<br />
详细资料<br />
<br />
<br />
郭庆海 （Guo Qinghai） 情况<br />
<br />
笔名青松。男﹐ 1965年出生。户籍地﹕河北省沧州市。 在沧州一家银行任职。郭庆海除在国内的报刊经常发表文章外﹐还常在海外媒体和互联网上发表要求中国政府政治改革和根除腐败及批评大陆侵犯人权的文章。 2000年9月15日﹐郭庆海被捕﹐同日被以煽动颠覆国家政权罪正式拘留。 2001年4月26日﹐郭庆海被沧州市中级人民法院以煽动颠覆国家政权罪判处有期徒刑4年。郭庆海现在服刑中。 <br />
<br />
详细资料<br />
<br />
<br />
郭海峰 （Guo Haifeng） 情况<br />
<br />
男﹐1966年出生。户籍地﹕河南省安阳县。 原为北京大学国际政治系研究生。“八九民运”期间担任“北京高自联”秘书长﹐1989年6月4日被捕﹐1991年1月26日以反革命破坏罪被判处有期徒刑4年﹐1993年2月16日获假释出狱。1994年5月﹐郭海峰与王丹、马少方等人联署一封致中共全国人大常委会的请愿信﹐要求重新评价天安门事件﹐释放因此事件被关押的人士﹐抚恤死难者的家属。1996年8月郭海峰被捕﹐11月21日﹐被河南省安阳市北关区人民法院以流氓罪判处有期徒刑5年。据信﹐郭海峰的被捕与前学运领袖刘刚出走美国有关。 2001年2月5日﹐郭海峰提前半年获释。 <br />
<br />
详细资料<br />
<br />
<br />
郭承明 （Guo Chengming） 情况<br />
<br />
男﹐1965年出生﹐户籍地﹕辽宁省沈阳市。被捕前为沈阳市盛华律师事务所律师。中国民主党辽宁省筹委会成员。 1999年6月4日﹐郭承明因参与筹备“June Fourth”烛光晚会被捕﹐7月12日﹐以涉嫌煽动颠覆国家政权罪被正式逮捕。郭承明被关押于沈阳市公安局看守所。<br />
<br />
详细资料<br />
<br />
<br />
高瞻 （Gao Zhan） 情况<br />
<br />
1962年出生。 居住地﹕美国弗吉尼亚州。原籍江苏省南京市。1989年移居美国。被捕前在美国大学（American University）国际事务学院任研究员﹐有美国永久居留身份。2001年2月11日﹐高瞻和她的丈夫薛东华及五岁的儿子安德鲁﹐回国探亲后准备搭机返美时﹐在北京机场被带走。在被审讯并被拘留了26天之后﹐薛东华和安德鲁于3月8日获释返美﹐但高瞻仍一直被关押﹐并不被允许和家人联络。同年4月2日﹐高瞻被控犯有“间谍犯罪行为”被北京市国家安全局正式逮捕﹐7月24日﹐高瞻以接受台湾间谍组织的任务﹐为其收集情报﹐犯间谍罪﹐被判处有期徒刑10年﹐剥夺政治权利2年。由于美国政府的干涉和国际人权组织和海外学者等的呼吁﹐2001年7月26日﹐高瞻获准保外就医﹐被遣返美国。 <br />
<br />
详细资料<br />
<br />
<br />
傅升 （Fu Sheng） 情况<br />
<br />
男﹐户籍地﹕?西省西安市。 中国民主党?西省筹委会成员。　 由于参与中国民主党的筹备活动﹐1999年以来多次遭传讯、拘留。<br />
<br />
详细资料<br />
<br />
<br />
傅申平 （Fu Shenping ） 情况<br />
<br />
男﹐户籍地﹕上海市。 中国民主党上海筹委会成员。　　 1999年1月﹐傅申平因在一次与他人的争执中双方发生推撞而被捕﹐同年9月6日被以故意伤害罪判处有期徒刑1年。据信﹐傅申平被判刑与他积极参与民主党组建工作有关。在服刑期间﹐傅申平被虐待﹐包括被禁止戴眼镜。2000年1月﹐傅申平获释。 出狱后常被骚扰。<br />
<br />
详细资料<br />
<br />
<br />
方政 （Fang Zheng） 情况<br />
<br />
男﹐1966年出生﹐户籍地﹕安徽省合肥市。1989年6月4日?晨﹐方政和同学们在撤离天安门广场的途中﹐因救身边的一位女同学双腿被坦克辗断。施行截肢手术结束治疗返校后﹐方政受到校方长达8个月的审查﹐毕业分配的工作被取消。方政曾到海口谋生﹐尝试了各种方法﹐但难以维持生计。1999年3月17日﹐方政离开海口﹐坐火车前往北京﹐但在武汉被公安人员强行拘留并遣送回海口。方政现与安徽的父母一起生活。 <br />
<br />
详细资料<br />
<br />
<br />
范子良 （Fan Ziliang） 情况<br />
<br />
男﹐1938年出生﹐户籍地﹕浙江省湖州市。范子良多年来一直参与人权民主活动。近年来﹐他录制、整理、复写自由亚洲电台、美国之音等海外媒体的广播稿﹐寄给外地朋友﹐为此多次被公安人员传讯和抄家。 2001年1月15日﹐范子良被逮捕﹐并以颠覆政府罪被刑事拘留。同年2月﹐未经开庭审理﹐范子良被判处劳动教养2年。范子良现在浙江金华十里坪龙游县劳教所服教。范子良患有严重高血压和心脏病。 <br />
<br />
详细资料<br />
<br />
<br />
冯建如 （Feng Jianru） 情况<br />
<br />
男﹐户籍地﹕湖南省湘潭市。因参加“八九民运”﹐1989年“June Fourth”后曾被拘留3个月。 1998年7月﹐冯建如因组织湘潭10多位异议人士聚会﹐讨论大陆各个热门问题而被拘留3天。 <br />
<br />
详细资料<br />
<br />
<br />
高洪明 （Gao Hongming） 情况<br />
<br />
男﹐1950年出生﹐户籍地﹕北京市。原北京外事局干部。1994年“June Fourth”5周年时﹐高洪明在去天安门广场悼念“June Fourth”死难者的途中被捕﹐并以扰乱社会治安罪被判劳动教养2年﹐1996年出狱。1998年10月﹐高洪明以独立候选人身份﹐报名参选北京市人大代表﹔同年11月﹐高洪明与徐文立、查建国等成立“中国民主党北京天津地区党部”。1999年4月﹐高洪明发出公开信﹐呼吁政府为“June Fourth”事件死难者建立纪念碑以供国民悼念﹐6月29日﹐高洪明被捕并被抄家﹐同年8月2日﹐高洪明被北京市第一中级人民法院以颠覆国家政权罪判处有期徒刑8年﹐剥夺政治权利2年。高洪明现在北京第二监狱服刑。 <br />
<br />
详细资料<br />
<br />
<br />
丁贵雄 （Ding Guixiong） 情况<br />
<br />
男﹐1962年出生﹐户籍地﹕内蒙古自治区五原县。 由于参加中国民主党的筹备活动﹐1998年12月﹐丁贵雄被公安人员传讯4次并被拘留一个多星期。 <br />
<br />
详细资料<br />
<br />
<br />
樊百华 （Fan Baihua） 情况<br />
<br />
男﹐1955年出生﹐户籍地﹕江苏省南京市。原为南京邮电学院马列主义教研室哲学教师。1989年由于跟学生一起参加反腐败、争民主运动而被剥夺讲课权。1993年院方实行聘用制﹐樊百华第一个成为待聘人员。樊百华找到的新工作也总是由于国安局人员的插手而被迫辞掉。1994年底﹐樊百华强烈要求南京邮电学院安排工作﹐终于被安排到图书馆。樊百华在国内外发表论着近百万字。由于参与联名上书Jiang Zemin﹐要求释放被捕的异议人士及与异议人士接触﹐2000年2月春节期间﹐樊百华在杭州被公安人员拘留4天。 <br />
<br />
详细资料<br />
<br />
<br />
范一平 （Fan Yiping） 情况<br />
<br />
男﹐1954年出生﹐户籍地﹕广东省广州市。 1979年“民主墙运动”时期即参加民运活动﹐并曾担任民间刊物《人民之声》杂志的编辑。 1998年3月﹐范一平因接待闯关回国的王炳章而被捕。审讯中﹐公安人员得知范一平在1996年曾陪同被追捕的王希哲到广东汕尾避风的情况﹐从而指控范一平帮助王希哲偷渡出国。98年7月21日﹐范一平被以组织他人偷越边境罪判处有期徒刑3年﹐并被罚款一万元人民币。 2001年3月14日﹐范一平刑满出狱。 <br />
<br />
详细资料<br />
<br />
<br />
戴学武 （Dai Xuewu) 情况<br />
<br />
男﹐1961年出生﹐户籍地﹕上海市。 原为上海无线电18厂工人。中国民主党上海筹委会成员。 戴学武因多次给上海市长写信﹐要求释放被判3年徒刑的哥哥戴学忠﹐并不断敦请国际人权组织谴责中国政府侵犯人权﹐2000年3月31日﹐戴学武被捕﹐4月2日获释。5月31日﹐戴学武因“抢夺手机”被捕﹐6月5日以涉嫌抢夺罪被刑事拘留﹐7月下旬以抢劫罪被判处劳动教养3年。据信﹐戴学武是被公安当局以刑事罪名陷害。 戴学武现在服刑。 <br />
<br />
详细资料<br />
<br />
<br />
邓焕武 （Deng Huanwu） 情况<br />
<br />
男﹐1941年出生。户籍地﹕浙江省温州市。 因与异议人士徐文立、王丹等接触并参加“汲取血的教训﹐推进民主与法制进程”呼吁书的签名活动﹐1995年5月18日被捕﹐被判处有期徒刑8个月。1996年获释。 1998年11月﹐邓焕武由于抗议异议人士被捕而被传讯。 <br />
<br />
详细资料<br />
<br />
<br />
陈忠和 （Chen Zhonghe） 情况<br />
<br />
男﹐1948年出生﹐户籍地﹕湖北省武汉市。 原武汉钢铁厂职工。1989年参加民运活动。1993年参加“和平宪章运动”﹐呼吁大陆实施民主。1998年9月和秦永敏等创立“中国人权观察”组织﹐并成立中国民主党湖北省党部。1999年9月1日﹐陈忠和以涉嫌犯颠覆国家政权罪被捕。2000年7月7日﹐陈忠和被以颠覆国家政权罪判处有期徒刑7年。陈忠和现在服刑。 <br />
<br />
详细资料<br />
<br />
<br />
陈增祥 （Chen Zengxiang） 情况<br />
<br />
男﹐1954年出生﹐户籍地﹕山东省青岛市。 原为青岛造纸厂工人。1976年因到北京参加“天安门事件”﹐传抄悼念周恩来诗词﹐被拘审两个月。1978年民主墙运动中﹐陈增祥曾参与民刊《海浪花》和《理论旗》的印刷、出版、发行工作。陈增祥后以经营个体熟食业维生﹐曾自费到全国各地﹐为山东与全国各地的民运工作进行协调和联络。陈增祥因而一直受到公安当局监控。1997年秋﹐陈增祥前往俄国求学。1998年3月﹐陈增祥在香港会见了中国民主正义党发言人王炳章﹐并加入中国民主正义党。之后﹐陈增祥返回大陆﹐在各地酝酿建立政党活动。1998年5月23日﹐陈增祥被捕﹐同年10月20日﹐陈增祥被以泄露国家机密罪判处有期徒刑7年。陈增祥现在山东微山监狱服刑。 陈增祥患有严重的椎间盘突出症﹐曾动过手术﹐并患有类风湿关节炎。 <br />
<br />
详细资料<br />
<br />
<br />
曹家和 （Cao Jiahe） 情况<br />
<br />
男﹐户籍地﹕北京市。 青年作家﹐《东方》杂志编辑。 1999年5月10日﹐由于征集悼念“June Fourth”十周年签名﹐曹家和被公安人员用布罩蒙上双眼从家中拖走﹐被关押到北京的一个四合院内。公安人员强迫他跪在地上﹐用脚不断地狠踢他﹐用皮带和皮带的粗大铁扣抽他﹐一连三天不准他睡觉﹐强迫他交代参加征集“June Fourth”签名的经过和计划。5月14日﹐公安人员结束对他的刑讯拷打﹐给他蒙上眼罩押送回家将他释放。整个过程中﹐公安人员没有出示任何法律手续和说明。 <br />
<br />
详细资料<br />
<br />
<br />
陈晓东 （Chen Xiaodong） 情况<br />
<br />
男﹐户籍地﹕上海市。现在上海画报出版社工作。1990年陈晓东在上海市委办公厅工作时﹐执笔写了一篇报告文学《我们眼中的Jiang Zemin》﹐文章由于过多披露了Jiang Zemin的家庭生活细节引起Jiang Zemin的不满﹐陈晓东被调出市委机关﹐两三年不被安排工作。 1993年10月﹐陈晓东完成长篇系列报告文学《八十年代上海文坛内幕》（内有《总书记叫我倒了脢》）﹐前往深圳参加“93首届全国优秀文稿拍卖”活动时﹐在上海火车站被捕﹐他的家被抄﹐电脑、软盘、通讯录、私人信件、个人笔记本等都被抄走。1994年8月1日陈晓东被释放﹐但被上海市中级法院以泄露国家重要机密罪判处缓刑1年。1999年4月底﹐陈晓东描述西藏佛教文化及历史的长篇纪实文学《宁玛的红辉》出版后﹐被大陆国家新闻出版署指有“严重问题”﹐责令禁止发行。2000年3月﹐陈晓东申请去澳大利亚探访弟弟﹐但他现在工作的单位上海画报出版社在请示“上级”后拒绝给他出示证明﹐使他无法办理护照。 <br />
<br />
详细资料<br />
<br />
<br />
陈蒙 （Chen Meng） 情况<br />
<br />
男﹐1961年出生﹐户籍地﹕?西省铜川市。 1989年毕业于?西省西安音乐学院作曲系。因参加“八九民运”﹐“June Fourth”后被收容审查。获释后未被分配工作﹐陈蒙离家到广东深圳谋生。 1994年底﹐陈蒙在深圳海关亲戚处看到海关的一份“四十九名境外重点控制的反动组织人员”的禁止入境黑名单的机密文件。陈蒙将这份文件影印后传到海外﹐1995年1月此文件在海外被披露。1995年3月14日﹐陈蒙被捕﹐1997年4月15日﹐被以非法提供国家秘密罪判处有期徒刑12年﹐剥夺政治权利4年。陈蒙现在广东省东莞监狱服刑。 陈蒙罹患慢性乙型肝炎、丙型肝炎和严重的肝硬化。 <br />
<br />
详细资料<br />
<br />
<br />
陈西 （Chen Xi） 情况<br />
<br />
又名陈有才。男﹐1954年出生﹐户籍地﹕贵州省贵阳市。 1989年6月因参加“八九民运”被捕﹐被以反革命宣传煽动罪判处有期徒刑3年﹐1992年6月刑满释放。 1995年﹐陈西为首在贵阳筹备成立“中国自由民主党贵州分部”﹐5月27日﹐陈西被收容审查。1996年5月27日﹐陈西被以组织领导反革命集团罪判处有期徒刑10年﹐剥夺政治权利5年。陈西现在贵州省第一监狱服刑。1998年陈西曾遭受酷刑﹐身体非常虚弱。 <br />
<br />
详细资料<br />
<br />
<br />
安宁 （An Ning） 情况<br />
<br />
男﹐1968年出生﹐户籍地﹕河南省郑州市。因参加“八九民运”﹐于1989年7月被捕﹐1990年1月获释﹐被学校给予记大过处份。1990毕业后被分配到河南省共青团省委工作﹐但因其政审不合格被调出。1992年8月21日因参加组织中国自由民主党、“中华进步同盟”、“自由工会”等被捕﹐被非法关押3年后﹐1995年10月被郑州市中级人民法院以组织领导反革命集团罪判处有期徒刑5年﹐1997年出狱。获释后﹐安宁继续投身于民主运动。自1998年11月安宁参加中国民主党河南省筹委会的筹建工作﹐已多次被传讯。 <br />
<br />
详细资料<br />
<br />
<br />
安福兴 （An Fuxing） 情况<br />
<br />
男﹐1951年出生﹐户籍地﹕吉林省长春市。“八九民运”期间因组织吉化公司职工游行示威﹐被以组织领导反革命集团罪判处有期徒刑５年。1995年出狱后频频受公安人员的骚扰﹐无法找到正常工作。1998年参加中国民主党吉林省筹委会的组建工作﹐并参加为争取被捕的异议人士获释而进行的绝食活动。安福兴在狱中时罹患肝炎﹐出狱时已形成严重肝硬化。2000年4月3日﹐安福兴因肝硬化出血不止﹐病逝于吉林省长春市。 <br />
<br />
详细资料<br />
<br />
<br />
蔡桂华 （Cai Guihua） 情况<br />
<br />
男﹐1959年出生﹐户籍地﹕上海市。1989年“June Fourth”期间﹐蔡桂华因发表演讲和组织“工人自发声援团”进行示威游行而于6月20日被捕﹐并被判处劳动教养1年零6个月。劳教期满获释后﹐蔡桂华经常组织和参与异议人士的聚会﹐是中国民主党上海筹委会成员。1998年9月﹐蔡桂华和上海另外五名异议人士联名给国务院总理朱熔基写公开信﹐要求废除劳教制度﹐同时申请征集万人签名活动﹐并致函联合国人权事务高级专员玛莉．罗宾逊女士﹐呼吁国际社会关注中国人权状况﹐废除侵犯人权的劳教制度。1998年10月23日﹐蔡桂华被捕﹐10月31日以涉嫌嫖娼被判处劳动教养9个月。1999年7月蔡桂华劳教期满但未被释放﹐直到2000年1月15日才获释。 <br />
<br />
详细资料<br />
<br />
<br />
贝岭 （Bei Ling） 情况<br />
<br />
原名黄贝岭。男﹐1960年出生﹐居住地﹕美国波士顿。 诗人。1993年﹐贝岭参与创办了在波士顿注册出版的中文文学刊物《倾向》杂志并任主编。为组稿和发行等工作贝岭经常回中国﹐1994年和1997年曾两次被拘留。2000年8月11日﹐贝岭在北京被捕﹐14日﹐被以非法印刷和出版境外《倾向》文学人文杂志刑事拘留﹐26日﹐被以“取保候审”的名义强行送上飞机驱返美国﹐并以违反北京市新闻出版管理条例处以20万元人民币的罚款。　 <br />
<br />
详细资料<br />
<br />
<br />
阿旺曲沛 （Ngawang Choephel） 情况<br />
<br />
男﹐1966年出生。旅美藏族艺术家。阿旺曲沛在印度长大﹐是音乐舞蹈教师。1992年至1994年﹐阿旺曲沛作为富尔布莱特基金会赞助的学者在美国佛蒙特州密德伯里学院学习音乐。1995年8、9月间﹐阿旺曲沛到西藏旅行拍摄一部有关藏族歌舞的记录片时被中国当局逮捕﹐并被以间谍罪判处有期徒刑18年。阿旺曲沛在狱中患上支气管炎、肺部感染和肝炎等病症﹐一直得不到治疗。2002年1月20日﹐阿旺曲沛以保外就医的名义获释﹐并于当天被送上飞机返美。 <br />
<br />
详细资料<br />
<br />
<br />
鲍彤 （Bao Tong） 情况<br />
<br />
男﹐1932年出生。户籍地﹕北京市。 前中共中央总书记Zhao Ziyang的秘书、中共中央政治局秘书、中共中央政治体制改革研究室主任。因反对“June Fourth”屠杀﹐鲍彤于1989年5月28日被捕﹐1992年被以泄露国家机密和反革命宣传罪被判处有期徒刑7年。1996年5月27日刑满出狱。鲍彤获释后一直受到严密监控﹐并经常受到骚扰。 <br />
<br />
详细资料<br />
<br />
<br />
刘贤斌 （Liu Xianbin） 情况<br />
<br />
男﹐1968年出生﹐户籍地﹕四川省遂宁市。原中国人民大学劳动人事学院87级学生。因参加“八九民运”﹐1991年4月15日被捕﹐1992年12月8日﹐被北京市中级人民法院以反革命宣传煽动罪判处有期徒刑2年零6个月。刑满出狱后﹐刘贤斌一直进行社会问题的调查研究﹐撰写有关人权民主的理论文章﹐参加推动民主的呼吁书的签名活动。1998年10月﹐刘贤斌发起筹组中国民主党四川筹委会。1999年7月7日﹐ 刘贤斌以涉嫌颠覆国家政权罪被遂宁市公安局刑事拘留﹐7月14日被正式逮捕。1999年8月6日﹐刘贤斌以犯颠覆国家政权罪﹐被判处有期徒刑13年﹐剥夺政治权利3年。刘贤斌现在四川省第三监狱服刑。刘贤斌患有肺结核病﹐被捕迄今﹐狱方没有给刘贤斌进行过任何治疗。 <br />
<br />
详细资料<br />
<br />
<br />
王有才 （Wang Youcai） 情况<br />
<br />
男﹐1966年出生﹐户籍地﹕浙江省杭州市。原为北京大学物理系硕士研究生﹐因参加“八九民运”﹐1989年8月19日被捕﹐1990年12月被以反革命宣传煽动罪判处有期徒刑４年。王有才上诉至北京市高级人民法院﹐被高级人民法院改判为有期徒刑3年。1991年11月获假释。假释期满后﹐被限定只能在杭州找工作。1992年开始﹐王有才任职于邮电部杭州通信设备厂﹐1997年底辞职。1998年6月25日与王东海、林辉到浙江省民政厅﹐申请注册成立中国民主党浙江委员会﹐7月10日﹐王有才以涉嫌颠覆国家政权罪被刑事拘留﹐8月7日被正式逮捕﹐8月30日被转为监视居住。1998年11月2日﹐王有才在会见从西班牙回国的民联阵－自民党主席王策后再次被刑事拘留﹐11月30日被正式逮捕。1998年12月21日﹐王有才被浙江省杭州市中级人民法院以犯颠覆国家政权罪﹐判处有期徒刑11年﹐剥夺政治权利3年。王有才现在浙江省第一监狱服刑。王有才在狱中罹患肺炎﹐2000年10月开始并常咳血﹐但狱方未给予任何治疗。 <br />
<br />
详细资料<br />
<br />
<br />
王万星 （Wang Wanxing） 情况<br />
<br />
男﹐1949年出生。户籍地﹕北京市。原为工人。1992年6月3日﹐王万星打着“平反June Fourth”的横幅在北京天安门广场示威﹐被公安人员殴打后关押。 一个月后﹐被以“政治偏执狂”之名关进北京市房山县安康精神病医院。王万星被迫服用大量药物。1999年8月19日﹐王万星被公安部门和安康精神病医院获准回家﹐但被规定不准接触外国人﹐不准与民运人士来往﹐不准接受国际媒体采访等﹐如果严格遵守所有规定﹐三个月之后可以正式出院。1999年11月18日﹐王万星向精神病院院长表示﹐自己关在精神病院期间得到国际社会很多关注﹐现在3个月的初试期已满﹐要开一个记者招待会﹐结果王万星于11月23日被公安人员带走﹐再次关入安康精神病医院。<br />
<br />
详细资料<br />
<br />
<br />
李海 （Li Hai） 情况<br />
<br />
男﹐1954年出生﹐户籍地﹕北京市。原为北京大学哲学系88级硕士研究生﹐因参加“八九民运”﹐1990年5月被收容审查﹐7个月后获释﹐但被开除学籍。此后李海收集整理因“June Fourth”事件被判刑的人员名单并与国际人权组织联系﹐为这些受难人员和家属转送人道援助捐款﹐并参与了许多给中国政府公开提建议或批评的活动﹐ 李海因此多次被传讯。1995年5月31日﹐李海因“流氓”被羁押﹐9月19日却是以泄露国家秘密被正式逮捕。1996年12月18日﹐李海被以犯为境外人员刺探国家秘密罪判处有期徒刑9年﹐剥夺政治权利2年。入狱以后﹐李海患有高血压、心脏病﹐原有的胆结石症更加严重。李海的母亲龚力文多次为李海申请保外就医﹐均未有回应。 <br />
<br />
详细资料<br />
<br />
<br />
江棋生 （Jiang Qisheng） 情况<br />
<br />
男﹐1948年出生﹐户籍地﹕北京市。原中国人民大学哲学系博士研究生﹐因参加“八九民运”﹐1989年9月被捕﹐被关押1年零5个月﹐1991年2月获无罪释放﹐但被中国人民大学勒令退学。出狱后协助“June Fourth”难属丁子霖寻找“June Fourth”死难者和伤残者﹐并转交各界给予难属的捐款﹔参加争取人权与民主的各种和平请愿签名上书活动。江棋生因此遭到数十次拘捕和传讯。1999年4月﹐江棋生和北京、陕西、四川等地的异议人士﹐连署《点燃万千烛光﹐共祭“June Fourth”英魂－告全国同胞书》﹐5月18日被捕﹐6月26日以涉嫌犯煽动颠覆国家政权罪被正式逮捕。2000年12月27日﹐江棋生被以煽动颠覆国家政权罪判处有期徒刑4年﹐剥夺政治权利1年。江棋生患有高血压﹐右眼弱视﹐现在北京市第二监狱服刑。 <br />
<br />
详细资料<br />
<br />
<br />
热比亚?卡德尔 （Rebiya Kadeer） 情况<br />
<br />
女﹐1946出生。户籍地﹕新疆维吾尔自治区乌鲁木齐市。新疆妇女权利的倡导者。1999年8月11日﹐热比亚受邀前往会见正在新疆访问的美国国会议员时和儿子阿不里克木及秘书卡里曼一同被捕﹐9月2日被正式逮捕。公安人员以毒打?虐要她签认罪状﹐但被拒绝。2000年3月10日上午,乌鲁木齐市中级人民法院对热比亚案进行了不公开开庭审理,当庭作出一审判决﹐以非法向境外提供情报罪判处热比亚有期徒刑8年﹐剥夺政治权利2年。 热比亚被捕时患有心脏病,需定时服药﹐2000年11月底﹐热比亚病情恶化﹐并患有胃溃疡和胆囊炎。家人为其申请保外就医﹐被拒绝。狱方没有给予热比亚任何治疗﹐也不让家人探视﹐并拒绝转交家人送的药物。 <br />
<br />
详细资料<br />
<br />
<br />
曹茂兵 (Cao Maobing) 情况<br />
<br />
男。1954年出生﹐户籍地﹕江苏盐城地区。职业﹕江苏盐城地区阜宁县丝绸厂化工厂电工。曹茂兵所在的工厂为国营企业﹐因领导长期贪污导至连年亏损。曹茂兵带领该厂工人示威要求发放拖欠薪金及成立独立工会。公安指曹茂兵有精神病﹐把他关进盐城市第四精神病院。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
<br />
<br />
徐伟 （Xu Wei） <br />
情况<br />
<br />
男﹐1974年出生﹐户籍地﹕北京市。笔名徐鲁军。原籍山东省烟台市。1999年北京师范大学哲学系硕士毕业后﹐任《消费日报》记者、编辑。2000年5月﹐徐伟和靳海科、张宏海等人成立“新青年学会”﹐在一起讨论各种社会问题。他们多次到农村进行考察﹐免费培训北京的民工子弟学校教师﹐义务教书、捐献教学用品。他们并经常利用互联网发表文章。2001年3月13日﹐徐伟被北京市国家安全局秘密拘捕﹐4月19日以涉嫌犯颠覆国家政权罪被北京市国家安全局正式逮捕。2001年9月28日﹐北京市第一中级人民法院开庭审理徐伟、靳海科等四人的颠覆国家政权罪一案。庭审进行了4个多小时﹐未作宣判。2003年4月21日，北京市第一中级人民法院再次开庭审理徐伟、杨子立等四人颠覆国家政权案，未做宣判。2003年5月28日，北京市第一中级人民法院第三次开庭审理审理，徐伟等四人全部以颠覆国家政权罪被判刑，徐伟被判处有期徒刑10年。徐伟现被关押在北京市国家安全局看守所。其家人迄今未被允许探视徐伟。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
杨子立 （Yang Zili） <br />
情况<br />
<br />
笔名羊子。男﹐1971年出生﹐回族。户籍地﹕北京市。原籍河北省邯郸大名县。1998年7月获北京大学力学系硕士学位后﹐先在中国计算机软件开发总公司从事计算机软件开发工作﹐后辞职自创软件开发公司﹐并创办“羊子的思想家园”网站。2000年8月﹐杨子立加入张宏海、靳海科和徐伟等人成立的“新青年学会”。他们在一起讨论各种社会问题﹐多次到农村进行考察﹐免费培训北京的民工子弟学校教师﹐义务教书、捐献教学用品。他们并经常利用互联网发表文章。2001年3月13日﹐杨子立被北京市国家安全局秘密拘捕﹐4月20日以涉嫌犯颠覆国家政权罪被北京市国家安全局正式逮捕。2001年9月28日﹐北京市第一中级人民法院开庭审理杨子立等四人的颠覆国家政权罪一案。庭审进行了4个多小时﹐未作宣判。2003年4月21日，北京市第一中级人民法院再次开庭审理杨子立、徐伟等四人颠覆国家政权案，未做宣判。2003年5月28日，北京市第一中级人民法院第三次开庭，杨子立等四人全部以颠覆国家政权罪被判刑，杨子立被判处有期徒刑8年。杨子立现被关押在北京市国家安全局看守所。其家人迄今未被允许探视杨子立。 <br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
杨建利 （Yang Jianli） <br />
情况<br />
<br />
男﹐1963年出生。 居住地﹕美国麻萨诸塞州波士顿市。 1989年因回国声援学生民主运动﹐“June Fourth”镇压后被中国政府列入拒绝入境的49人黑名单。返美后杨建利即投身于中国民主化的相关研究与活动。杨建利获有美国加州大学柏克莱分校的数学博士和哈佛大学肯尼迪政治学院的政治经济学博士学位。杨建利曾任海外民运组织“民联阵”副主席﹐1998年至今担任美国“二十一世纪中国基金会”主席。杨建利主张中国的民主运动要走“回国运动”、“非暴力运动”和“选举运动”的道路﹐用和平、理性、非暴力的手段推进中国民主运动的发展。杨建利两次申请延长护照有效期均被拒﹐2002年4月18日﹐杨建利使用朋友的证件回国。杨建利考察了沈阳、辽阳、大庆工人举行抗议示威的情况。2002年4月26日﹐杨建利在云南昆明机场被羁押，6月21日被正式逮捕。2003年7月17日，杨建利被起诉犯有非法入境罪和间谍罪，8月4日，北京市第二中级人民法院不公开开庭审理杨建利被控非法入境和间谍罪一案。杨建利的律师参加了庭审，杨建利的家人和美国驻华使馆人员均要求出席庭审旁听，但被法院拒绝。庭审未作宣判。杨建利现被关押于北京市公安局看守所，至今不被允许会见家人。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
赵常青 （Zhao Changqing） <br />
情况<br />
<br />
男, 1969年出生，户籍地﹕陕西省汉中市山阳县。1988年赵常青考入陕西师范大学历史系。1989年因参加“八九民运”﹐“June Fourth”后被关押在秦城监狱4个多月。获释后继续学业﹐毕业后被分配到陕西南郑县的中国核工业总公司813厂子弟学校任教。1998年1月﹐赵常青因参加南郑县人大代表竞选被捕﹐同年7月﹐被汉中市中级人民法院以煽动颠覆国家政权罪判处有期徒刑3年；同年9月赵常青被813厂开除﹐户口被打回山阳县的农村。2001年2月底赵常青获释，并被强行押回山阳县。2002年11月7日，赵常青因起草和联络国内异议人士联名发表致中共“十六大”的公开信被秘密逮捕，12月27日被以煽动颠覆国家政权罪正式逮捕。2003年7月10日，西安市中级人民法院不公开开庭审理赵常青案，未做宣判。2003年8月4日，赵常青被西安市中级人民法院以煽动颠覆国家政权罪判处有期徒刑5年。赵常青现被关押在西安市看守所。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
靳海科 （Jin Haike） <br />
情况<br />
<br />
男﹐1977年出生﹐户籍地﹕北京市。原籍﹕河南省邬陵县。1999年从中国地质大学毕业后﹐到北京市地质勘察技术院工作。2000年5月﹐靳海科和徐伟、张宏海等人成立“新青年学会”﹐在一起讨论各种社会问题。他们多次到农村进行考察﹐免费培训北京的民工子弟学校教师﹐义务教书、捐献教学用品。他们并经常利用互联网发表文章。2001年3月13日﹐靳海科被北京市国家安全局秘密拘捕﹐4月20日以涉嫌犯颠覆国家政权罪被北京市国家安全局正式逮捕。2001年9月28日﹐北京市第一中级人民法院开庭审理靳海科和杨子立等四人的颠覆国家政权罪一案。庭审进行了4个多小时﹐未作宣判。2003年4月21日上午9点半，北京市第一中级人民法院再次开庭审理靳海科、杨子立、徐伟、张宏海“颠覆国家政权”一案，未作宣判。2003年5月28日上午10点，北京市第一中级人民法院第三次开庭审理杨子立等四人“颠覆国家政权罪”案，四人全部以颠覆国家政权罪被判刑，靳海科被判处有期徒刑10年。靳海科现被关押在北京市国家安全局看守所，其家人迄今未被允许探视靳海科。 <br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
颜均 (Yan Jun) <br />
情况<br />
<br />
男，1973年出生。户籍地：陕西省西安市。西安市中学生物教师。1996年，颜均曾因把自己撰写的抨击中国官员腐败、并认为这种腐败源于中共的最高层的文章寄给中国领导人而被关押15个月。颜均在他的个人网站上发表了几十篇自己的文章，其中不少是呼吁中国进行政治体制改革和落实言论自由。 2003年4月初，颜均被秘密拘捕。其家人一直在向有关部门查询，但未获任何答复，直到5月9日，国安局才告之颜均的家人颜均被控以颠覆国家政权罪。颜均现被关押在西安市第一拘留所。 <br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
朱瑞祥 （Zhu Ruixiang） <br />
情况<br />
<br />
男，1951年出生。户籍地：湖南省邵阳市。律师。曾任邵阳市广播电台总编室主任，1998年到湖南省天戟律师事务所工作。2000年10月，朱瑞祥开始接收海外电子刊物《大参考》，并通过电子邮件向亲朋好友转发。2001年5月7日，朱瑞祥被邵阳市国安局拘捕，同年6月7日被正式逮捕。2001年7月30日，朱瑞祥被邵阳市人民检察院起诉犯煽动颠覆国家政权罪。2001年9月10日，邵阳市中级人民法院不公开开庭审理朱瑞祥案，未作宣判。2001年9月11日，朱瑞祥以煽动颠覆国家政权罪被判处有期徒刑3年，剥夺政治权利1年。朱瑞祥向湖南省高级人民法院提出上诉，高院二审后把朱瑞祥的刑期改判为有期徒刑1年。2002年4月30日，朱瑞祥获释。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
何德普 （He Depu） <br />
情况<br />
<br />
男，1956年出生，户籍地：北京市。原在北京市社会科学院工作。1979年民主qiang运动的参加者，民刊《北京青年》编辑部的负责人。1998年参加中国民主党的筹建工作。因参加中国民主党的活动和基督教科学讨论会等﹐何德普多次被传讯和拘留。2000年3月﹐何德普被北京市社会科学院以工作考核不合格为由辞退。中共“十六大”举行前夕，何德普参加了由全国192名异议人士联名发表标题为“欢迎一个与时俱进推动民主政治的执政党16大的召开”的公开信的签名活动。2002年11月4日，何德普被捕，2003年1月28日以涉嫌犯颠覆国家政权罪被刑事拘留，2003年1月30日以涉嫌犯颠覆国家政权罪被正式逮捕。何德普现被关押在北京市公安局第二看守所，其家人至今不被允许前去探望。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
吴依然 （Wu Yiran） <br />
情况<br />
<br />
男，1969年出生，户籍地：北京市。 上海交通大学毕业。 2002年11月6日晚，吴依然被北京国安人员从家中带走。2003年2月28日国安人员口头通知吴依然的母亲吴依然已于2002年12月4日被正式逮捕，被捕原因是吴依然参加了反政府组织，违反了刑法第105条。 <br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
蓝建将 （Lan Jianjiang） <br />
情况<br />
<br />
男，1969年出生。瑶族。户籍地：广西北海市。1988年毕业于武汉中南民族学院政法系。曾在北海某国营商场任经理，2002年5月下岗后到深圳妹妹家居住，没有工作，平日大部份时间在家中上网及阅读有关毛泽东的书籍。2003年6月4日凌晨3时许，约七名公安便衣人员到蓝建将的妹妹家声称公安查户口。查完证件后，公安便衣在蓝建将的卧室内搜查了一个多小时，将蓝建将的电脑主机、所有磁盘、几本有关毛泽东的书籍带走，蓝建将及其四哥也一起被带走。蓝建将现仍被关押。 <br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
罗永忠 （Luo Yongzhong） <br />
情况<br />
<br />
男，1967年出生。户籍地：吉林省长春市。 罗永忠有一条腿完全残废，靠开零售香烟啤酒的小店维生。罗永忠在网上至少发表过150篇以上文章，主要是关注、评论时事的杂文，如批评“三个代表”及批评、谴责中国政府的文章。2003年6月13日，罗永忠被长春市国家安全局以涉嫌犯危害国家安全罪拘捕，公安人员并搜查了罗永忠的家，带走了罗永忠的电脑、打印机、网上发表过的文章等物。罗永忠现被关押在长春市第三看守所。 <br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
郑恩宠 （Zheng Enchong） <br />
情况<br />
<br />
男，1950年出生。户籍地：上海市。原上海市四维律师事务所律师。因一直帮助上海被拆迁户争取权益，2001年7月被以不符合《中华人民共和国律师法》等有关规定被上海市司法局取消律师资格。郑恩宠曾经帮助上海市被拆迁户办理过500多桩诉讼案，这些案子大都是被拆迁户与地产开发商以及政府官员的纠纷。2003年5月，上海被拆迁户对所谓“上海首富”周正毅公司经营的房产开发提出诉讼，郑恩宠为他们提供法律咨询。2003年6月6日晚，郑恩宠被上海市公安局公安人员以非法获取国家秘密罪刑事拘留，家被搜查，电话被切断。2003年6月18日，郑恩宠以涉嫌非法获取国家秘密罪被上海市公安局正式逮捕，现被关押于上海市公安局看守所。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
姚福信 （Yao Fuxin） <br />
情况<br />
<br />
男﹐1950年出生。户籍地﹕辽宁省辽阳市。原辽阳轧钢厂工人﹐已失业。辽阳铁合金厂及纺织厂等多家工厂的工人为抗议厂方长期拖欠工资和厂领导的腐败问题﹐于2002年3月11日及12日率先在市政府大楼外示威。姚福信是示威群众的代表之一。3月17日姚福信准备带领工人再次举行示威﹐但示威前被便衣公安秘密绑架。3月21日﹐姚福信的妻子郭秀静接到辽阳市公安局通知﹐姚福信因非法组织游行示威罪被公安局正式刑事拘留。3月29日﹐姚福信以涉嫌非法集会游行示威罪被正式逮捕。2003年1月15日，辽阳市中级人民法院开庭审理姚福信（同案有肖云良）颠覆国家政权一案，庭审进行了4个小时，未作宣判。2003年5月9日，姚福信被以颠覆国家政权罪判处有期徒刑7年。姚福信提起上诉，2003年6月27日，辽宁省高级人民法院作出终审判决，维持原判。姚福信现被关押在辽阳市看守所。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
张捷 （Zhang Jie） <br />
情况<br />
<br />
男，1967年7月1日出生，户籍地：河北省邯郸市。 大专文化。1992年5月，张捷因向法国驻华使馆和中共中央投寄含有“打倒共产党”和“Jiang Zemin下台”内容的信件，被判劳动教养2年。1993年1月休假时逃跑到越南，寻求政治庇护失败，被遣送回国，加教1年零10个月。1996年5月解除劳教。1999年6月5日，张捷因在北京大学内书写勿忘“June Fourth”大屠杀和要求平反“June Fourth”的标语，以涉嫌煽动颠覆国家政权被北京市国家安全局刑事拘留，同年7月4日被转交邯郸市国家安全局，1999年7月7日，张捷被正式逮捕，1999年9月2日被以煽动颠覆国家政权罪起诉。2001年1月19日，张捷被取保候审，2001年3月2日起诉被撤消。张捷现居北京。 <br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
肖云良 （Xiao Yunliang） <br />
情况<br />
<br />
男﹐1945年出生。户籍地﹕辽宁省辽阳市。 辽阳铁合金厂退休工人。2002年3月17日﹐为抗议厂方拖欠工资和领导层的腐败而准备联同二十几家工厂约三万名工人举行示威的工人代表姚福信被便衣公安秘密绑架。3月18日开始﹐来自于辽阳市二十家工厂的约三万名工人不断到市政府及公安局请愿﹐要求当局释放被捕的工人代表姚福信。在3月20日的示威中﹐工人代表肖云良、庞庆祥和王兆明被捕。3月21日﹐肖云良和姚福信、庞庆祥、王兆明等四人以非法组织游行示威罪被正式刑事拘留﹔3月29日﹐四人以涉嫌非法集会游行示威罪被辽阳市公安局正式逮捕。2002年12月，肖云良和姚福信被辽阳市检察院以涉嫌颠覆国家政权罪起诉（同案的庞庆祥和王兆明被取保候审，后不被起诉）。2003年1月15日，辽阳市中级人民法院开庭审理姚福信和肖云良颠覆国家政权一案。庭审进行了4个小时，未作宣判。2003年5月9日，肖云良被以颠覆国家政权罪判处有期徒刑4年。肖云良提起上诉，2003年6月27日，辽宁省高级人民法院作出终审判决，维持原判。肖云良现被关押在辽阳市看守所。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
黄琦 （Huang Qi） <br />
情况<br />
<br />
笔名﹕难博。男﹐1963年出生﹐户籍地﹕四川省成都市。1998年﹐黄琦与妻子曾丽成立了中国首家寻人事务所－成都天网寻人咨询服务事务所，并于次年6月4日开启了“天网寻人”网站（6-4TIANWANG.COM）。1999年12月底﹐“天网寻人”网站报导全国有20多万农民外出打工被搜刮钱财﹐并全部被切除人体器官─阑尾的消息。朱熔基总理为此作出批示﹐要求调查。之后﹐黄琦数十次受到恐吓、利诱﹐并两次被公安局传讯﹐网站被关闭。2000年6月3日﹐黄琦和曾丽被带走﹐6月5日﹐黄琦因涉嫌散布、传播危害国家安全言论被刑事拘留﹐曾丽于6月6日被释放。2000年7月12日，黄琦以涉嫌煽动颠覆国家政权罪被成都市公安局正式逮捕。2001年2月13日，成都市中级人民法院以煽动颠覆国家政权罪开庭审理黄琦一案。由于黄琦庭审中晕到，法庭宣布休庭。2001年8月14日﹐法院不公开开庭审理黄琦案。黄琦的家人不被允许旁听。审理进行了3个小时﹐未做宣判。2003年5月9日上午，成都市中级人民法院在没有通知家属的情况下，不公开开庭对黄琦进行宣判，以煽动颠覆国家政权罪判处黄琦有期徒刑5年，剥夺政治权利1年。2003年5月18日黄琦向四川省高级人民法院提起上诉。自被捕后，黄琦的家人一直不被允许探望黄琦。黄琦现被关押在成都市公安局第一看守所。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
桑坚城 （Sang Jiancheng） <br />
情况<br />
<br />
男，1942年出生，户籍地：上海市。 退休工人。曾参与七十年代末的中国民主?椐B动。2002年11月初，在中共“十六大”召开之前，中国192名异议人士联署一份致中共“十六大”的公开信，提出重审“June Fourth”、逐步全民选举等六项政治改革要求。桑坚城是签名者之一，并因此于2002年11月10日被捕，12月18日被以煽动颠覆国家政权罪正式逮捕。在被关押近七个月后，桑坚城于2003年6月5日被上海市人民检察院以“煽动颠覆国家政权罪” 起诉。桑坚城现被关押在上海市公安局宝山看守所。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
刘荻 （Liu Di） <br />
情况<br />
<br />
女，1980年出生。户籍地：北京市。笔名：不?袗?老鼠。<br />
<br />
被捕时为北京师范大学心理学系四年级学生。以笔名在网上发表过一些政论文章，借古喻今，针砭时弊，对中共的政制提出批评。2002年11月7日（中共“十六大”召开的前一天），刘荻在学校被北京市公安局“国保总队”的公安人员带走。当晚，刘荻的家被搜查，刘荻的电脑、电脑软盘、一些笔记本和书被抄走。被羁押一个多月后，刘荻于2002年12月15日被以危害国家安全罪逮捕。刘荻的家人一直未收到任何有关拘留或逮捕的法定正式通知，要求探视被拒绝。刘荻现被关押在北京市公安局看守所。 <br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
张善光 （Zhang Shanguang） <br />
情况<br />
<br />
男, 1954年出生。户籍地﹕湖南省??蒲县。原为湖南省??蒲县中学教师。“八九民运”中﹐因组织湖南工自联活动﹐被以反革命宣传煽动罪判处有期徒刑7年。1996年刑满获释后﹐在一家工厂工作﹐后被裁员。张善光组织数百名失业下岗工人﹐筹划成立全国的反腐败协会﹐并领导三百多人向当地民政局申请注册成立“下岗工人权益保障会”。张善光因接受美国自由亚洲电台的采访﹐披露当地工人游行和农民抗税事件﹐于1998年7月21日被拘留﹐12月27日被以向境外敌对组织和人员非法提供情报和煽动颠覆国家政权罪判处有期徒刑10年﹐剥夺政治权利5年。张善光在湖南省第一监狱服刑。因不认罪﹐并且揭露和控诉监狱当局违法犯科﹐张善光在狱中一直遭受残酷迫害。张善光患有肺结核、心脏病等多种疾病。2002年12月，张善光病情严重，被转往湖南津市监狱医院。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
欧阳懿 （Ouyang Yi） <br />
情况<br />
<br />
男﹐1968年出生﹐户籍地﹕四川省遂宁市。四川省川北教育学院毕业后任中学语文教师。四川省中国民主党成员。1989年欧阳懿积极参加当地的民运活动。1991年，因与异议人士刘贤斌关系密切而被收容审查3个月。1995年后﹐欧阳懿多次参加致中央领导人的公开信签名活动，要求关注不断恶化的中国人权状况、释放被无理关押的异议人士；并多次参加纪念“June Fourth”及参加四川省中国民主党的筹备等活动﹐欧阳懿因而多次被公安人员传讯、抄家。2002年12月4日，欧阳懿被成都警方带走，家随即被查抄。12月5日，公安局通知他的家属欧阳懿被刑事拘留，但是没有说明原因。2003年1月7日，欧阳懿以涉嫌犯有煽动颠覆国家政权罪，被四川省成都市公安局正式逮捕，现关押在成都市看守所。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
毛庆祥 （Mao Qingxiang） <br />
情况<br />
<br />
男﹐1949年出生，户籍地﹕浙江省杭州市。1979年参加民运活动﹐杭州民间刊物《之江》的负责人之一﹐民间组织“中华全国民刊协会”的成员。1981年“中华全国民刊协会”被镇压﹐毛庆祥被判处有期徒刑2年。出狱后经商并继续从事民运活动﹐是浙江省中国民主党筹备成员。 1998年和吴义龙、朱虞夫、徐光等创办民间刊物《在野党》。1999年6月19日﹐毛庆祥被捕﹐公安人员并从毛庆祥家里抄走了书籍、刊物及通讯录等。1999年11月9日﹐毛庆祥被以颠覆国家政权罪判处有期徒刑8年﹐剥夺政治权利3年。毛庆祥现在浙江省第一监狱服刑。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
高勤荣 （Gao Qinrong） <br />
情况<br />
<br />
男﹐1955年出生﹐户籍地﹕山西省太原市。 曾任《山西青年报》和深圳《开放日报》记者﹐做过自由撰稿人，后借调至新华社山西分社《记者观察》杂志社工作。中共党员。1998年5月, 高勤荣因率先撰文揭露弄虚作假的山西运城水利工程﹐被山西省纪委的专案组进行了6个月的专案调查﹐同年12月4日﹐高勤荣在北京准备到中纪委、全国记协反映情况时，被跟踪而至的运城公安秘密拘捕。1999年4月，运城市人民检察院以涉嫌“受贿罪”、“诈骗罪”、“介绍卖淫罪”，对高勤荣提起公诉。1999年4月28日，运城市中级人民法院开庭审理高勤荣案。法庭以案件涉及个人隐私为由，不公开开庭。高勤荣的家人和亲友亦被拒之庭外，未获准参加旁听。高勤荣的律师李肖霖为高勤荣作了无罪辩护。审理从上午一直进行到下午7点多。1999年5月4日，法院宣布判决结果，高勤荣以受贿罪、诈骗罪、介绍卖淫罪分别判处有期徒刑5年、3年、5年，决定执行有期徒刑12年。高勤荣不服判决，提出上诉，1999年8月13日，运城地区中级人民法院作出终审裁定，驳回其上诉，维持原判。高勤荣现在山西祁县的晋中监狱服刑。　<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
朱虞夫 (Zhu Yufu) <br />
情况<br />
<br />
男﹐户籍地﹕浙江省杭州市。因参加中国民主党﹐参与创办民刊《在野党》以及参与举行中国民主党的会议、参加要求释放被捕的异议人士、递交保障公民合法集会权利的集会申请书等活动﹐朱虞夫多次被拘捕及被拘留。1999年5月﹐因筹备纪念“June Fourth”活动﹐朱虞夫再次被捕。同年9月21日﹐朱虞夫以颠覆国家政权罪被正式逮捕﹐同年10月25日﹐杭州市中级人民法院以颠覆国家政权罪审理朱虞夫一案（同案还有吴义龙、毛庆祥和徐光）﹐庭审未作宣判。1999年11月9日朱虞夫以颠覆国家政权罪被判处有期徒刑7年。朱虞夫进行上诉﹐浙江省高级人民法院驳回其上诉﹐维持原判。朱虞夫现在浙江省第一监狱服刑。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
唐元隽 （Tang Yuanjun） <br />
情况<br />
<br />
男﹐1957年出生﹐户籍地﹕吉林省长春市。原长春市第一汽车制造厂工程师。1989年6月因组织工人游行被捕﹐1990年11月被以组织反革命集团罪和反革命宣传煽动罪判处有期徒刑20年。1997年6月﹐吉林省高等人民法院推翻长春市中级人民法院的判决﹐将唐元隽的刑期减至8年﹐1997年7月7日唐元隽获释。出狱后，唐元隽继续参加民主活动﹐1998年参与吉林省中国民主党的筹备活动。唐元隽因此多次被传讯、拘留。2002年10月14日，唐元隽从厦门雇渔船逃到台湾金门大胆岛。2002年10月24日，唐元隽向美国在台协会提出政治避难申请。唐元隽获美国政治特赦，于2002年11月29日在美国在台协会官员陪同下飞抵美国。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
左上文 （Zuo Shangwen） <br />
情况<br />
<br />
男，户籍地：重庆市。印刷厂老板。 因帮助张伟印刷未经注册的两份报纸《时事信息》和《热点纪要》被捕。2002年12月25日，重庆市渝中区法院审讯后作出判决，张伟被以非法经营罪，判处有期徒刑6年、罚款10万元人民币；左上文被判处有期徒刑5年，罚款5万元。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
张伟 （Zhang Wei） <br />
情况<br />
<br />
男，户籍地：重庆市。2001年4月，张伟靠一部电脑，办起一间报馆，出版两份报纸《时事信息》和《热点纪要》。张伟从互联网上下载文章和图片后，编辑成报纸印刷发行。2002年12月25日，重庆市渝中区法院以非法经营罪判处张伟有期徒刑6年，罚款10万元人民币。张伟现在服刑中。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
徐国兴 （Xu Guoxing） <br />
情况<br />
<br />
男，1955年出生，户籍地：上海市。上海家庭教会领袖。因从事宗教活动，曾3次被捕，共被关押6年零4个月。2002年12月8日，徐国兴与大约20名教友在他家举行家庭聚会时被捕。2003年1月7日，徐国兴的母亲得到通知，徐国兴被判处劳动教养18个月。徐国兴现在服劳教中。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
欧燕 （Ou Yan） <br />
情况<br />
<br />
女，户籍地：重庆市。张伟靠一部电脑，办起一间报馆，出版两份报纸《时事信息》和《热点纪要》。鸥燕是此报馆职员。2002年12月25日，重庆市渝中区法院审讯后作出判决，欧燕被以非法经营罪，判处有期徒刑2年。鸥燕现在服刑中。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
特格喜 （Tegexi） <br />
情况<br />
<br />
男，1966年出生，户籍地：内蒙古自治区呼和浩特市。内蒙古哲盟科左后旗人。1989年获内蒙古师范大学中文系文学硕士学位后，任职于内蒙古外事办。 1995年12月12日特格喜因参与组织“南蒙民主联盟”被捕，1996年12月6日，以分裂国家罪被判处有期徒刑10年。特格喜在呼和浩特市监狱服刑。2002年12月20日，特格喜提前3年获释。特格西虽被释放，但仍被严密监视。 <br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
阿安扎西 （Tenzin Delek Rinpoche） <br />
情况<br />
<br />
男，1950年出生，藏族，户籍地：四川省甘孜藏族自治州雅江县。 活佛。法名是丹增德勒?仁波切，转世的名号为阿登彭措。阿安扎西曾去印度修行5年，1987年回到甘孜州后，一直致力于帮助当地藏人建立寺庙，为儿童建立学校，在藏人和汉人之间充当调解人等。2002年4月3日四川省会成都市发生一起爆炸案，来自甘孜州雅江县的农民洛让邓珠被捕。洛让邓珠在警方审问中供认爆炸是他受阿安扎西的指使所为，4月7日阿安扎西被捕。 2002年12月2日，甘孜藏族自治州中级人民法院开庭审理洛让邓珠、阿安扎西案，并作出一审判决，以爆炸罪、煽动分裂国家罪、非法持有枪支弹药罪，数罪并罚，判处洛让邓珠死刑，剥夺政治权利终身；以爆炸罪、煽动分裂国家罪，判处阿安扎西死刑，缓期2年执行，剥夺政治权利终身。阿安扎西不服判决，于2002年12月12日提出上诉。2003年1月26日，四川省高级人民法院二审裁定，驳回被告人阿安扎西的上诉，维持原判。洛让邓珠被立即执行死刑。阿安扎西现被关押在四川康定监狱。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
阿旺桑珠 （Ngawang Sangdrol） <br />
情况<br />
<br />
女﹐1978年出生。户籍地﹕西藏自治区拉萨市。 西藏尼姑。1990年8月﹐阿旺桑珠由于参加要求西藏独立示威活动而被捕﹐并被关押了9个月。在被监禁期间﹐她的手被毒打致残。出狱后她被禁止回到修道院。1992年6月﹐她在拉萨参加抗议示威﹐再次被捕﹐并被以从事颠覆和分裂活动罪判处有期徒刑3年。1993年6月，她和监狱中另外13名女囚犯一起，录制了呼吁西藏独立的歌曲偷偷托人带出监狱。同年10月，阿旺桑珠被以反革命煽动宣传罪加判6年刑期。1996年和1998年，阿旺桑珠因喊政治口号又两次被加刑，使其总刑期达21年。阿旺桑珠在西藏的德拉普契监狱服刑。2002年10月17日（中国国家主席Jiang Zemin访美一周前），阿旺桑珠获提前出狱，在家被监视居住。2003年3月28日，阿旺桑珠获保外就医，在美国驻中国大陆使馆官员陪同下抵达美国。<br />
<br />
详细资料<br />
<br />
<br />
<br />
<br />
戴学忠 （Dai Xuezhong） <br />
情况<br />
<br />
男，1955年出生。户籍地：上海市。戴学忠因参加1989年的“八九民运”，“June Fourth”被镇压后被判劳动教养3年。出狱后，戴学忠加入上海人权协会。1994年，戴学忠因参加上海的“民主沙龙”( 公园聚会 )活动被捕，但被以“偷漏税”判刑3年。1998年，出狱未久的戴学忠加入了筹组中国民主党的活动。1999年8月31日戴学忠被捕，2000年3月3日被以“故意伤人罪”判处有期徒刑3年。据信，戴学忠是被公安当局以刑事罪名陷害。2002年8月30日，戴学忠刑满出狱。2002年11月中旬，戴学忠因参加联名致中共“十六大”的公开信活动被捕，2003年1月2日，被上海公安局普陀分局以危害国家安全罪处以劳动教养3年。 <br />
<br />
详细资料<br />
<br />
Continued 2</div>

							
							
							
							
															<div id="post_rate_div_229514"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo229514_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2084" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=229514&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 229514)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid229532" summary="pid229532" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2084" target="_blank" id="userinfo229532" class="dropmenu" onmouseover="showMenu(this.id)">小康元年</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社撸叶子专家</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2084">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2084&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum229532" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid229532', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_229532').className='t_bigfont'">大</em>							<em onclick="$('postmessage_229532').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_229532').className='t_smallfont'">小</em>												发表于 2009-9-7 11:28&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=2084" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_229532" class="t_msgfont">1 名单可能不完整。<br />
<br />
2 该名单统计时间不详，有些人已经刑满释放或提前释放。</div>

							
							
							
							
															<div id="post_rate_div_229532"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo229532_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2084" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=229532&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 229532)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid229539" summary="pid229539" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7503" target="_blank" id="userinfo229539" class="dropmenu" onmouseover="showMenu(this.id)">caotama</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7503">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7503&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum229539" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid229539', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_229539').className='t_bigfont'">大</em>							<em onclick="$('postmessage_229539').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_229539').className='t_smallfont'">小</em>												发表于 2009-9-7 11:30&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=7503" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_229539" class="t_msgfont">他奶奶滴</div>

							
							
							
							
															<div id="post_rate_div_229539"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo229539_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7503" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=229539&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 229539)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid229567" summary="pid229567" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8524" target="_blank" id="userinfo229567" class="dropmenu" onmouseover="showMenu(this.id)">喝奶粉长大</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum229567" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid229567', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_229567').className='t_bigfont'">大</em>							<em onclick="$('postmessage_229567').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_229567').className='t_smallfont'">小</em>												发表于 2009-9-7 11:42&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=8524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_229567" class="t_msgfont">they are our heroes.</div>

							
							
							
							
															<div id="post_rate_div_229567"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo229567_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=229567&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 229567)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid229658" summary="pid229658" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7790" target="_blank" id="userinfo229658" class="dropmenu" onmouseover="showMenu(this.id)">你说啥就是啥</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7790">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7790&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum229658" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid229658', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_229658').className='t_bigfont'">大</em>							<em onclick="$('postmessage_229658').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_229658').className='t_smallfont'">小</em>												发表于 2009-9-7 12:50&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=7790" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_229658" class="t_msgfont">好长的名单，没想到这么多</div>

							
							
							
							
															<div id="post_rate_div_229658"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo229658_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7790" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=229658&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 229658)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid229774" summary="pid229774" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3347" target="_blank" id="userinfo229774" class="dropmenu" onmouseover="showMenu(this.id)">法克垬</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">思想犯</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3347">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3347&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum229774" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid229774', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_229774').className='t_bigfont'">大</em>							<em onclick="$('postmessage_229774').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_229774').className='t_smallfont'">小</em>												发表于 2009-9-7 13:37&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=3347" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_229774" class="t_msgfont">向为了民主自由而作出牺牲的人们致敬。</div>

							
							
							
							
															<div id="post_rate_div_229774"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo229774_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3347" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=229774&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 229774)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid229791" summary="pid229791" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8071" target="_blank" id="userinfo229791" class="dropmenu" onmouseover="showMenu(this.id)">icarian</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8071">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8071&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum229791" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid229791', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_229791').className='t_bigfont'">大</em>							<em onclick="$('postmessage_229791').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_229791').className='t_smallfont'">小</em>												发表于 2009-9-7 13:46&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=8071" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_229791" class="t_msgfont">傅国涌老师居然也在长长的名单之列啊，还和89的事情有联系。奇怪的是，现在他的名字居然可以在媒体上出现，这是怎么回事呢。</div>

							
							
							
							
															<div id="post_rate_div_229791"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo229791_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8071" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=229791&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 229791)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid229991" summary="pid229991" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5586" target="_blank" id="userinfo229991" class="dropmenu" onmouseover="showMenu(this.id)">蚂蚁，蚂蚁</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5586">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5586&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum229991" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid229991', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_229991').className='t_bigfont'">大</em>							<em onclick="$('postmessage_229991').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_229991').className='t_smallfont'">小</em>												发表于 2009-9-7 16:07&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=5586" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_229991" class="t_msgfont">毛国良 （Mao Guoliang） 情况<br />
<br />
男﹐户籍地﹕浙江省吉安县。<br />
<br />
应为浙江省安吉县。现为安吉市</div>

							
							
							
							
															<div id="post_rate_div_229991"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo229991_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5586" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=229991&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 229991)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid230006" summary="pid230006" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4587" target="_blank" id="userinfo230006" class="dropmenu" onmouseover="showMenu(this.id)">萨格拉斯</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">我说的话如果让这些人高兴，那很好；如果让那些人生气，那更好。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4587">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4587&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum230006" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid230006', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_230006').className='t_bigfont'">大</em>							<em onclick="$('postmessage_230006').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_230006').className='t_smallfont'">小</em>												发表于 2009-9-7 16:18&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=4587" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
													<h2>极权政治下，命运是雷同的</h2>
						
						
																											<div id="postmessage_230006" class="t_msgfont">其实我们和他们是相似的。<br />
他们生活在一堵小一点的墙垣里，<br />
和他们不同的是，我们生活在一个大一点的墙垣下。<br />
<br />
看不见的墙垣<a href="http://1984bbs.com/viewthread.php?tid=17412" target="_blank">http://1984bbs.com/viewthread.php?tid=17412</a></div>

							
							
							
							
															<div id="post_rate_div_230006"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo230006_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=youpeace@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/youpeace@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=4587" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=230006&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 230006)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid230008" summary="pid230008" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2916" target="_blank" id="userinfo230008" class="dropmenu" onmouseover="showMenu(this.id)">铸剑为犁</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">走了</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2916">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2916&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum230008" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid230008', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_230008').className='t_bigfont'">大</em>							<em onclick="$('postmessage_230008').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_230008').className='t_smallfont'">小</em>												发表于 2009-9-7 16:21&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=2916" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_230008" class="t_msgfont">这么多啊，叹为观止，收藏了，谢谢。<br />
什么年代了竟然还有政治犯，说明我国还非常野蛮落后啊。</div>

							
							
							
							
															<div id="post_rate_div_230008"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo230008_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=113741401&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=2916" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=230008&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 230008)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid230084" summary="pid230084" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6380" target="_blank" id="userinfo230084" class="dropmenu" onmouseover="showMenu(this.id)">摔摔</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">微勃者，黑莓控，无业游民，强烈围观~</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6380">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6380&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum230084" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid230084', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_230084').className='t_bigfont'">大</em>							<em onclick="$('postmessage_230084').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_230084').className='t_smallfont'">小</em>												发表于 2009-9-7 17:03&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=6380" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_230084" class="t_msgfont">擦&nbsp; &nbsp;收藏了~</div>

							
							
							
							
															<div id="post_rate_div_230084"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo230084_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6380" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=230084&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 230084)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid232389" summary="pid232389" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8399" target="_blank" id="userinfo232389" class="dropmenu" onmouseover="showMenu(this.id)">以地之名</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8399">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8399&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum232389" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid232389', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_232389').className='t_bigfont'">大</em>							<em onclick="$('postmessage_232389').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_232389').className='t_smallfont'">小</em>												发表于 2009-9-8 20:24&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=8399" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_232389" class="t_msgfont">感谢lz让我们知道这么多名字，从他们的角度考虑，他们的努力至少没有白费，因为我们看到了。</div>

							
							
							
							
															<div id="post_rate_div_232389"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo232389_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8399" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=232389&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 232389)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid232469" summary="pid232469" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6404" target="_blank" id="userinfo232469" class="dropmenu" onmouseover="showMenu(this.id)">yylbb78</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">凌晨4点起床</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6404">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6404&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum232469" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid232469', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_232469').className='t_bigfont'">大</em>							<em onclick="$('postmessage_232469').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_232469').className='t_smallfont'">小</em>												发表于 2009-9-8 21:17&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=6404" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_232469" class="t_msgfont">。。。<br />
没有一个 江西人</div>

							
							
							
							
															<div id="post_rate_div_232469"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo232469_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6404" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=232469&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 232469)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid232539" summary="pid232539" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4973" target="_blank" id="userinfo232539" class="dropmenu" onmouseover="showMenu(this.id)">山顶动人</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">处男</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4973">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4973&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum232539" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid232539', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_232539').className='t_bigfont'">大</em>							<em onclick="$('postmessage_232539').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_232539').className='t_smallfont'">小</em>												发表于 2009-9-8 22:04&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=4973" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_232539" class="t_msgfont">熊忠俊<br />
因胡斌飙车案被捕</div>

							
							
							
							
															<div id="post_rate_div_232539"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo232539_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4973" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=232539&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 232539)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid245726" summary="pid245726" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5727" target="_blank" id="userinfo245726" class="dropmenu" onmouseover="showMenu(this.id)">much</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">傻B 你会排队么</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5727">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5727&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum245726" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid245726', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_245726').className='t_bigfont'">大</em>							<em onclick="$('postmessage_245726').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_245726').className='t_smallfont'">小</em>												发表于 2009-9-17 19:03&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=5727" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_245726" class="t_msgfont">现阶段还是避免正面冲突吧，多去教育教育民众。一旦民众觉醒了，没有任何一种力量可以将它禁锢。</div>

							
							
							
							
															<div id="post_rate_div_245726"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo245726_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5727" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=245726&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 245726)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid822666" summary="pid822666" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5643" target="_blank" id="userinfo822666" class="dropmenu" onmouseover="showMenu(this.id)">天厌之</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5643">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5643&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum822666" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid822666', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_822666').className='t_bigfont'">大</em>							<em onclick="$('postmessage_822666').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_822666').className='t_smallfont'">小</em>												发表于 2010-9-10 01:44&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=5643" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_822666" class="t_msgfont">关注lng</div>

							
							
							
							
															<div id="post_rate_div_822666"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo822666_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5643" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=822666&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 822666)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid822686" summary="pid822686" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2907" target="_blank" id="userinfo822686" class="dropmenu" onmouseover="showMenu(this.id)">无言的山丘</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">玛勒戈壁的草泥马</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2907">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2907&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum822686" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid822686', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_822686').className='t_bigfont'">大</em>							<em onclick="$('postmessage_822686').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_822686').className='t_smallfont'">小</em>												发表于 2010-9-10 02:50&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=2907" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_822686" class="t_msgfont">马克一记<br />
<br />
楼主是按什么顺序排的，我觉得以后完全可以按姓名首字母来排嘛，方便查找。。。冏</div>

							
							
							
							
															<div id="post_rate_div_822686"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo822686_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2907" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=822686&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 822686)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid822789" summary="pid822789" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9439" target="_blank" id="userinfo822789" class="dropmenu" onmouseover="showMenu(this.id)">丁春秋</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9439">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9439&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum822789" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid822789', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_822789').className='t_bigfont'">大</em>							<em onclick="$('postmessage_822789').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_822789').className='t_smallfont'">小</em>												发表于 2010-9-10 08:38&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=9439" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_822789" class="t_msgfont">敬仰</div>

							
							
							
							
															<div id="post_rate_div_822789"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo822789_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9439" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=822789&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 822789)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid822910" summary="pid822910" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1554" target="_blank" id="userinfo822910" class="dropmenu" onmouseover="showMenu(this.id)">放逐</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">我所能想到的最残忍的事，就是和这个政权一起慢慢变老</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1554">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1554&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum822910" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid822910', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_822910').className='t_bigfont'">大</em>							<em onclick="$('postmessage_822910').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_822910').className='t_smallfont'">小</em>												发表于 2010-9-10 09:57&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=1554" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_822910" class="t_msgfont">是不是还有更多的不为人所知啊</div>

							
							
							
							
															<div id="post_rate_div_822910"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo822910_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1554" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=822910&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 822910)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid823290" summary="pid823290" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		我卖糕的</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum823290" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid823290', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_823290').className='t_bigfont'">大</em>							<em onclick="$('postmessage_823290').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_823290').className='t_smallfont'">小</em>												发表于 2010-9-10 13:04&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=4570" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_823290" class="t_msgfont">半天时间看完，最大感受是在兲朝绝对不能讲良心</div>

							
							
							
							
															<div id="post_rate_div_823290"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=823290&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 823290)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid823364" summary="pid823364" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11411" target="_blank" id="userinfo823364" class="dropmenu" onmouseover="showMenu(this.id)">csxiangqian</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11411">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11411&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum823364" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid823364', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_823364').className='t_bigfont'">大</em>							<em onclick="$('postmessage_823364').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_823364').className='t_smallfont'">小</em>												发表于 2010-9-10 13:31&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=11411" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_823364" class="t_msgfont">很老的资料了</div>

							
							
							
							
															<div id="post_rate_div_823364"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo823364_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11411" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=823364&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 823364)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid823422" summary="pid823422" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16612" target="_blank" id="userinfo823422" class="dropmenu" onmouseover="showMenu(this.id)">huangdi123</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16612">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16612&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum823422" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid823422', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_823422').className='t_bigfont'">大</em>							<em onclick="$('postmessage_823422').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_823422').className='t_smallfont'">小</em>												发表于 2010-9-10 14:01&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=16612" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_823422" class="t_msgfont">蔡陆军 （Cai Lujun） 情况<br />
<br />
男，1969年出生。户籍地：河北省石家庄。北师大学生刘荻因言获罪被捕后，蔡陆军开始以真名在网上发表文章声援刘荻，并发表对时政的看法。2003年2月21日，蔡陆军在石家庄的家里被捕，先是被带到安全部门指定的地方实行监视居住，后被以涉嫌颠覆国家政权罪刑事拘留。 蔡陆军现仍被关押。 <br />
<br />
<br />
<br />
蔡陆军 现在在台北07年偷渡过去的，</div>

							
							
							
							
															<div id="post_rate_div_823422"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo823422_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16612" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=823422&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 823422)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid823638" summary="pid823638" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2907" target="_blank" id="userinfo823638" class="dropmenu" onmouseover="showMenu(this.id)">无言的山丘</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">玛勒戈壁的草泥马</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2907">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2907&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum823638" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid823638', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_823638').className='t_bigfont'">大</em>							<em onclick="$('postmessage_823638').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_823638').className='t_smallfont'">小</em>												发表于 2010-9-10 16:07&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=2907" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_823638" class="t_msgfont">好像没有王炳章，这么重要的都没算进去啊？</div>

							
							
							
							
															<div id="post_rate_div_823638"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo823638_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2907" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=823638&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 823638)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid823998" summary="pid823998" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6333" target="_blank" id="userinfo823998" class="dropmenu" onmouseover="showMenu(this.id)">胡笳落</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6333">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6333&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum823998" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid823998', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_823998').className='t_bigfont'">大</em>							<em onclick="$('postmessage_823998').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_823998').className='t_smallfont'">小</em>												发表于 2010-9-10 20:54&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=6333" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_823998" class="t_msgfont">资料比较陈旧。不过是我看过最全的。辛苦了。</div>

							
							
							
							
															<div id="post_rate_div_823998"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo823998_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6333" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=823998&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 823998)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid824204" summary="pid824204" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11478" target="_blank" id="userinfo824204" class="dropmenu" onmouseover="showMenu(this.id)">中山首里</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">大骗隐于朝，小骗露于市。大骗子揭露几个小骗子的诡计，大骗子就坚持了正义？于此大骗子就不是骗子？在中国真是荒唐，到最后真相大白时，支持大骗子的人，神话大骗子的人，你们该是怎样的情何以堪？</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11478">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11478&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum824204" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid824204', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_824204').className='t_bigfont'">大</em>							<em onclick="$('postmessage_824204').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_824204').className='t_smallfont'">小</em>												发表于 2010-9-10 23:28&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=11478" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_824204" class="t_msgfont">看到老乡也在名单里。向这些不屈的先声致敬。<br />
<br />
[<i> 本帖最后由 中山首里 于 2010-9-10 23:29 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_824204"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo824204_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11478" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=824204&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 824204)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid824317" summary="pid824317" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17137" target="_blank" id="userinfo824317" class="dropmenu" onmouseover="showMenu(this.id)">scoolbi</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">傳說中的71黨  84裏面瘋狗多 對待瘋狗建議是堅決拿起打狗棒</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17137">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17137&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum824317" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid824317', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_824317').className='t_bigfont'">大</em>							<em onclick="$('postmessage_824317').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_824317').className='t_smallfont'">小</em>												发表于 2010-9-11 01:26&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=17137" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
						
						
																											<div id="postmessage_824317" class="t_msgfont">致敬</div>

							
							
							
							
															<div id="post_rate_div_824317"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo824317_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17137" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=824317&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 824317)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid824657" summary="pid824657" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7771" target="_blank" id="userinfo824657" class="dropmenu" onmouseover="showMenu(this.id)">照顾好你</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">围观的P民</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7771">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7771&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum824657" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid824657', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_824657').className='t_bigfont'">大</em>							<em onclick="$('postmessage_824657').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_824657').className='t_smallfont'">小</em>												发表于 2010-9-11 12:33&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=7771" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_824657" class="t_msgfont">这才是NB可以在小组值得尊敬的人群；<br />
<br />
那些破口大骂别人的人可以闭嘴了！</div>

							
							
							
							
															<div id="post_rate_div_824657"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo824657_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7771" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=824657&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 824657)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid824669" summary="pid824669" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=18084" target="_blank" id="userinfo824669" class="dropmenu" onmouseover="showMenu(this.id)">vince0721</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=18084">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=18084&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_27" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum824669" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid824669', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_824669').className='t_bigfont'">大</em>							<em onclick="$('postmessage_824669').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_824669').className='t_smallfont'">小</em>												发表于 2010-9-11 12:36&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=18084" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
													<h2>回复 1楼 小康元年 的话题</h2>
						
						
																											<div id="postmessage_824669" class="t_msgfont">没<br />
 ,--^----------,--------,-----,-------^--,<br />
&nbsp;&nbsp;| |||||||||&nbsp; &nbsp;`--------'&nbsp; &nbsp;&nbsp;&nbsp;|&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; O<br />
&nbsp;&nbsp;`+---------------------------^----------|<br />
&nbsp; &nbsp; `\_,-------, _________________________|<br />
&nbsp; &nbsp;&nbsp; &nbsp;/ XXXXXX /`|&nbsp; &nbsp;&nbsp;&nbsp;/<br />
&nbsp; &nbsp;&nbsp;&nbsp;/ XXXXXX /&nbsp;&nbsp;`\&nbsp; &nbsp;/<br />
&nbsp; &nbsp; / XXXXXX /\______(&nbsp;&nbsp;<br />
&nbsp; &nbsp;/ XXXXXX /<br />
&nbsp;&nbsp;/ XXXXXX /<br />
 (________(<br />
&nbsp;&nbsp;`------'&nbsp;&nbsp;怎么颠覆啊</div>

							
							
							
							
															<div id="post_rate_div_824669"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo824669_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=18084" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=824669&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 824669)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid824711" summary="pid824711" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16612" target="_blank" id="userinfo824711" class="dropmenu" onmouseover="showMenu(this.id)">huangdi123</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16612">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16612&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum824711" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid824711', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_824711').className='t_bigfont'">大</em>							<em onclick="$('postmessage_824711').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_824711').className='t_smallfont'">小</em>												发表于 2010-9-11 13:13&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=16612" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
						
						
																											<div id="postmessage_824711" class="t_msgfont">缺少很多。<br />
中国大陆泛蓝联盟在这里一个也没有。<br />
还有郭泉也没例入。</div>

							
							
							
							
															<div id="post_rate_div_824711"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo824711_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16612" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=824711&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 824711)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825231" summary="pid825231" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16941" target="_blank" id="userinfo825231" class="dropmenu" onmouseover="showMenu(this.id)">萧尧猫</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">既宅又腐、猫控、无党派人士、不同政见者、@ho_kitty</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16941">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16941&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_29" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825231" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid825231', '话题链接已经复制到剪贴板')">30楼</strong>
													<em onclick="$('postmessage_825231').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825231').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825231').className='t_smallfont'">小</em>												发表于 2010-9-11 20:31&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=16941" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_29"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_29"></div><div id="ad_thread4_29"></div>
						
						
																											<div id="postmessage_825231" class="t_msgfont">向这些人致敬....</div>

							
							
							
							
															<div id="post_rate_div_825231"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825231_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16941" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=825231&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825231)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_29"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825243" summary="pid825243" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8016" target="_blank" id="userinfo825243" class="dropmenu" onmouseover="showMenu(this.id)">路边社特约记者</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">心中有佛看谁都像佛,心中有狗屎看谁都像狗屎,可是后来我发现我看谁都像BL...</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8016">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8016&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_30" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825243" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid825243', '话题链接已经复制到剪贴板')">31楼</strong>
													<em onclick="$('postmessage_825243').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825243').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825243').className='t_smallfont'">小</em>												发表于 2010-9-11 20:36&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=8016" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_30"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_30"></div><div id="ad_thread4_30"></div>
						
						
																											<div id="postmessage_825243" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>根敦曲吉尼玛 （Gandhun Choekyi Nyima） 情况<br />
<br />
男﹐1989年出生。户籍地﹕ 西藏自治区。西藏十一世班禅喇嘛。十世班禅喇嘛1989年圆寂之后﹐流亡海外的达赖喇嘛于1995年5月14日认定根敦曲吉尼玛为十世班禅的转世灵童。随后不久﹐北京当局也宣布了自己认定的转世灵童﹐导致西藏出现了两个小班禅。1996年6月1日﹐根敦曲吉尼玛和他的家人失踪﹐据信被中国政府拘禁。根敦曲吉尼玛迄今下落不明。</blockquote></div>世界上最小的政治犯</div>

							
							
							
							
															<div id="post_rate_div_825243"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825243_menu" style="display: none;">
										<dl></dl>
											<p><a href="https://bear.1984blog.com/" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=8016" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=825243&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825243)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_30"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825267" summary="pid825267" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8030" target="_blank" id="userinfo825267" class="dropmenu" onmouseover="showMenu(this.id)">柯西莫</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8030">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8030&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_31" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825267" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid825267', '话题链接已经复制到剪贴板')">32楼</strong>
													<em onclick="$('postmessage_825267').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825267').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825267').className='t_smallfont'">小</em>												发表于 2010-9-11 21:03&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=8030" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_31"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_31"></div><div id="ad_thread4_31"></div>
						
						
																											<div id="postmessage_825267" class="t_msgfont">看到刘荻。。。</div>

							
							
							
							
															<div id="post_rate_div_825267"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825267_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8030" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=825267&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825267)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_31"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825419" summary="pid825419" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6082" target="_blank" id="userinfo825419" class="dropmenu" onmouseover="showMenu(this.id)">亚瑟</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6082">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6082&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_32" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825419" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid825419', '话题链接已经复制到剪贴板')">33楼</strong>
													<em onclick="$('postmessage_825419').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825419').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825419').className='t_smallfont'">小</em>												发表于 2010-9-11 22:23&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=6082" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_32"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_32"></div><div id="ad_thread4_32"></div>
						
						
																											<div id="postmessage_825419" class="t_msgfont">。。。</div>

							
							
							
							
															<div id="post_rate_div_825419"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825419_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6082" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=825419&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825419)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_32"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825487" summary="pid825487" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=14031" target="_blank" id="userinfo825487" class="dropmenu" onmouseover="showMenu(this.id)">明月照积雪</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=14031">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=14031&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_33" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825487" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid825487', '话题链接已经复制到剪贴板')">34楼</strong>
													<em onclick="$('postmessage_825487').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825487').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825487').className='t_smallfont'">小</em>												发表于 2010-9-11 23:20&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=14031" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_33"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_33"></div><div id="ad_thread4_33"></div>
													<h2>回复 9楼 萨格拉斯 的话题</h2>
						
						
																											<div id="postmessage_825487" class="t_msgfont">那个链接怎么点不开了？</div>

							
							
							
							
															<div id="post_rate_div_825487"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825487_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=14031" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=825487&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825487)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_33"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825514" summary="pid825514" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=14445" target="_blank" id="userinfo825514" class="dropmenu" onmouseover="showMenu(this.id)">镇江大桥</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=14445">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=14445&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_34" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825514" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid825514', '话题链接已经复制到剪贴板')">35楼</strong>
													<em onclick="$('postmessage_825514').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825514').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825514').className='t_smallfont'">小</em>												发表于 2010-9-11 23:41&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=14445" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_34"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_34"></div><div id="ad_thread4_34"></div>
						
						
																											<div id="postmessage_825514" class="t_msgfont">背负苦难的群星！</div>

							
							
							
							
															<div id="post_rate_div_825514"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825514_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=14445" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=825514&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825514)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_34"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825517" summary="pid825517" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9947" target="_blank" id="userinfo825517" class="dropmenu" onmouseover="showMenu(this.id)">|立春|</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">永远不要跟我扯强国的淡</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9947">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9947&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_35" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825517" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid825517', '话题链接已经复制到剪贴板')">36楼</strong>
													<em onclick="$('postmessage_825517').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825517').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825517').className='t_smallfont'">小</em>												发表于 2010-9-11 23:44&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=9947" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_35"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_35"></div><div id="ad_thread4_35"></div>
													<h2>资料贴见贴就该给奖</h2>
						
						
																											<div id="postmessage_825517" class="t_msgfont">此主贴被评为《立春奖》★★★三星级优秀主贴奖</div>

							
							
							
							
															<div id="post_rate_div_825517"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825517_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9947" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=825517&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825517)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_35"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825518" summary="pid825518" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=18865" target="_blank" id="userinfo825518" class="dropmenu" onmouseover="showMenu(this.id)">泽之</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">觀點中立 遵守常識 謹言慎行</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=18865">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=18865&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_36" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825518" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid825518', '话题链接已经复制到剪贴板')">37楼</strong>
													<em onclick="$('postmessage_825518').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825518').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825518').className='t_smallfont'">小</em>												发表于 2010-9-11 23:46&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=18865" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_36"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_36"></div><div id="ad_thread4_36"></div>
						
						
																											<div id="postmessage_825518" class="t_msgfont">话说，出来混没多久，这些人还多半不认识，这些主要是近几年的，不过我喜欢看WIKI百科里的那些中国持不同政见者的此条，那些人还熟一些。</div>

							
							
							
							
															<div id="post_rate_div_825518"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825518_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=18865" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=825518&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825518)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_36"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825521" summary="pid825521" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9947" target="_blank" id="userinfo825521" class="dropmenu" onmouseover="showMenu(this.id)">|立春|</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">永远不要跟我扯强国的淡</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9947">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9947&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_37" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825521" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid825521', '话题链接已经复制到剪贴板')">38楼</strong>
													<em onclick="$('postmessage_825521').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825521').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825521').className='t_smallfont'">小</em>												发表于 2010-9-11 23:48&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=9947" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_37"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_37"></div><div id="ad_thread4_37"></div>
						
						
																											<div id="postmessage_825521" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>照顾好你</i> 于 2010-9-11 12:33 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=824657&amp;ptid=21551" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
这才是NB可以在小组值得尊敬的人群；<br />
那些破口大骂别人的人可以闭嘴了！ </blockquote></div>这是两码子事吧？破口大骂国宝行不行呢？</div>

							
							
							
							
															<div id="post_rate_div_825521"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825521_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9947" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=825521&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825521)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_37"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825583" summary="pid825583" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=18603" target="_blank" id="userinfo825583" class="dropmenu" onmouseover="showMenu(this.id)">kovay</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=18603">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=18603&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_38" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825583" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid825583', '话题链接已经复制到剪贴板')">39楼</strong>
													<em onclick="$('postmessage_825583').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825583').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825583').className='t_smallfont'">小</em>												发表于 2010-9-12 00:58&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=18603" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_38"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_38"></div><div id="ad_thread4_38"></div>
						
						
																											<div id="postmessage_825583" class="t_msgfont">⊙﹏⊙b汗</div>

							
							
							
							
															<div id="post_rate_div_825583"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825583_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=18603" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=825583&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825583)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_38"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825606" summary="pid825606" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7880" target="_blank" id="userinfo825606" class="dropmenu" onmouseover="showMenu(this.id)">从未拥护</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">外御敌辱，内惩国贼</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7880">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7880&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_39" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825606" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid825606', '话题链接已经复制到剪贴板')">40楼</strong>
													<em onclick="$('postmessage_825606').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825606').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825606').className='t_smallfont'">小</em>												发表于 2010-9-12 01:28&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=7880" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_39"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_39"></div><div id="ad_thread4_39"></div>
						
						
																											<div id="postmessage_825606" class="t_msgfont">致敬</div>

							
							
							
							
															<div id="post_rate_div_825606"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825606_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7880" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=825606&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825606)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_39"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid826241" summary="pid826241" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		苍狼栖月</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum826241" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid826241', '话题链接已经复制到剪贴板')">41楼</strong>
													<em onclick="$('postmessage_826241').className='t_bigfont'">大</em>							<em onclick="$('postmessage_826241').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_826241').className='t_smallfont'">小</em>												发表于 2010-9-12 15:40&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=19018" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_40"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_40"></div><div id="ad_thread4_40"></div>
						
						
																											<div id="postmessage_826241" class="t_msgfont">致敬</div>

							
							
							
							
															<div id="post_rate_div_826241"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=826241&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 826241)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_40"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid826713" summary="pid826713" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9439" target="_blank" id="userinfo826713" class="dropmenu" onmouseover="showMenu(this.id)">丁春秋</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9439">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9439&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_41" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum826713" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid826713', '话题链接已经复制到剪贴板')">42楼</strong>
													<em onclick="$('postmessage_826713').className='t_bigfont'">大</em>							<em onclick="$('postmessage_826713').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_826713').className='t_smallfont'">小</em>												发表于 2010-9-12 22:24&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=9439" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_41"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_41"></div><div id="ad_thread4_41"></div>
						
						
																											<div id="postmessage_826713" class="t_msgfont">丁<br />
起</div>

							
							
							
							
															<div id="post_rate_div_826713"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo826713_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9439" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=826713&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 826713)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_41"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid827060" summary="pid827060" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo827060" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_42" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum827060" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid827060', '话题链接已经复制到剪贴板')">43楼</strong>
													<em onclick="$('postmessage_827060').className='t_bigfont'">大</em>							<em onclick="$('postmessage_827060').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_827060').className='t_smallfont'">小</em>												发表于 2010-9-13 08:42&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_42"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_42"></div><div id="ad_thread4_42"></div>
						
						
																											<div id="postmessage_827060" class="t_msgfont">我想截下来，但老是截不动。烦请楼主把全文弄到我 <a href="mailto:507189486@qq.com">507189486@qq.com</a>&nbsp;&nbsp;<br />
里，行么？</div>

							
							
							
							
															<div id="post_rate_div_827060"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo827060_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=827060&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 827060)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_42"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid827572" summary="pid827572" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10331" target="_blank" id="userinfo827572" class="dropmenu" onmouseover="showMenu(this.id)">阿波</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10331">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10331&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_43" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum827572" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid827572', '话题链接已经复制到剪贴板')">44楼</strong>
													<em onclick="$('postmessage_827572').className='t_bigfont'">大</em>							<em onclick="$('postmessage_827572').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_827572').className='t_smallfont'">小</em>												发表于 2010-9-13 12:54&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=10331" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_43"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_43"></div><div id="ad_thread4_43"></div>
						
						
																											<div id="postmessage_827572" class="t_msgfont">杭州的好多</div>

							
							
							
							
															<div id="post_rate_div_827572"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo827572_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10331" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=827572&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 827572)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_43"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid829596" summary="pid829596" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 <a name="lastpost"></a>					<cite>											<a href="space.php?uid=10358" target="_blank" id="userinfo829596" class="dropmenu" onmouseover="showMenu(this.id)">kachi</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">夏日风逝 http://t.163.com/needom</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10358">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10358&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_44" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum829596" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=21551&page=1#pid829596', '话题链接已经复制到剪贴板')">45楼</strong>
													<em onclick="$('postmessage_829596').className='t_bigfont'">大</em>							<em onclick="$('postmessage_829596').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_829596').className='t_smallfont'">小</em>												发表于 2010-9-14 18:45&nbsp;																					<a href="viewthread.php?tid=21551&amp;page=1&amp;authorid=10358" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_44"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_44"></div><div id="ad_thread4_44"></div>
						
						
																											<div id="postmessage_829596" class="t_msgfont">真的好强；，可以出本电子书了；</div>

							
							
							
							
															<div id="post_rate_div_829596"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo829596_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10358" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;repquote=829596&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 829596)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_44"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=21551&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=21551&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=21551&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>