<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>上海新编高中历史教科书事件 - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('32882');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 上海新编高中历史教科书事件</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=32882&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=32882&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=32882" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=32882" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=32882" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=32882" target="_blank" class="notabs">打印</a>
				</span>
		<h1>上海新编高中历史教科书事件		</h1>
							<table id="pid403004" summary="pid403004" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3227" target="_blank" id="userinfo403004" class="dropmenu" onmouseover="showMenu(this.id)">快乐流浪汉</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">脑力劳动教养所指导员，五毛控  GFW爱好者 低俗控  业余翻墙 长期围观 资深群众 被代表 不明真相 </p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3227">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3227&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403004" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403004', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_403004').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403004').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403004').className='t_smallfont'">小</em>												发表于 2009-12-29 11:32&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=3227" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>上海新编高中历史教科书事件</h2>
						
						
																											<div id="postmessage_403004" class="t_msgfont">帖主提示：上海新编高中历史教科书事件。由教育部召集北京的七位历史学家召开座谈会，<strong>会后作出了“该教科书离开马克思主义唯物史观”、“背离了我们党关于历史教育根本任务的要求，会造成思想混乱，进而危及政治安定”等定性结论</strong>，这套教科书推行一年即停止使用。洗脑，还是得从娃娃抓起。<br />
下文来源：<a href="http://www.opentimes.cn/to/200901/144.htm" target="_blank">http://www.opentimes.cn/to/200901/144.htm</a><br />
<br />
关于上海历史教科书问题<br />
<br />
——对北京几位历史学家批评的回应<br />
<br />
[文 / 周育民]<br />
<br />
　　上海新编高中历史教科书推行一年即告停用，这是建国以来教育界发生的一起极为严重的事件。这一事件的发生，牵涉到许多人事，但深层的原因是历史观念、教育观念的冲突。在这方面，教育部高校社会科学中心在组织几位历史学家召开座谈会基础上形成的六份《社会科学情况反映》，无疑对政府的决策起了重要作用。<br />
<br />
　　关于上海新编历史教科书问题，自2006年9月以来，争议激烈，至2007年9月宣布新编高一历史教科书停用，但仍余波不断。要了解本文的缘起，有必要先交代一下上海新编历史教科书事件的大致经过。<br />
<br />
　　1998年起，上海开始实行第二期课程改革，集中了上海部分大学和中学各学科的骨干力量，分别制定了行动纲领。2001年底，上海师范大学历史系根据上海市教委制定的历史课程改革行动纲领竞标，取得编写权，由系主任苏智良教授担任主编，组成编写组，根据《课程标准》进行紧张的编写工作。2003年开始，新课本在上海近百所中学陆续推出试用，与中学师生不断互动，不断修改，至2005年8月，九册新教材试验本全部编写完成。随后，上海市教委根据各学科课本的编写和试用情况，决定于2006年9月新学期开始，上海地区全部试用二期课改的新课本。就在这年9月1日，美国记者周看（Joe Kahn）在《纽约时报》发表了“毛泽东到哪里去了”一文，根据上海高一历史教材中只有一次提到毛泽东、增加了经济等内容，认为上海历史教科书的历史观发生了重大变化。有些媒体和个人更以“比尔&#8226;盖茨取代毛泽东”、“淡化革命史”等文字指斥上海二期课改历史教科书，于是引发了公众的高度关注。<br />
<br />
　　当年10月，教育部高校社会科学研究中心召集李文海、沙健孙、张海鹏等七位北京历史学家就上海历史教科书问题召开座谈会，会后形成六份《社会科学情况反映》{1}，作出了“该教科书离开马克思主义唯物史观，只讲现象不讲本质”、“指导思想混乱”、“历史虚无主义”、“‘碎化’历史”、“背离了我们党关于历史教育根本任务的要求，会造成思想混乱，进而危及政治安定”等严重的定性结论，要求停用这套教科书。之后，又有以中国史学会名义邀请部分历史学家召开的座谈会，会议简报把上海历史教科书作为中国史学界种种违反历史唯物主义现象的一个典型{2}，上报中央。12月16日，教育部高校社会科学中心主任田心铭在一次会议上透露：“前段时间上海新版高中历史教科书，也存在着一定的问题。教育部很重视，部领导已经有了很明确的态度。”{3}2007年2月，李纪均中将在《暸望》公开发表对上海历史教科书的批评。{4}4月，教育部组织中学历史教材审查委员会专家与上海历史教科书课标组和编写组部分人员就上海高中教科书修改方案进行了有益的沟通，虽然大家都具有对上海高中历史课本进行修改完善的共识，但在是否要完全推翻上海高中历史教科书的框架、在2007年9月即推出修改课本等重大问题和工作程序上，各方持有不同意见。到5月份，上海方面个别专家提出完全迎合北京几位历史学家的批评意见，将高中历史教科书推倒重来，并声明在9月即推出新教材是教育部审查委员会专家的意见。市教委不待征求主编苏智良的意见，立即成立新的历史课程标准专家组，重新编写高中课程标准，要求在9月即推出新教材。在改变二期历史课改原定行动纲领目标的情况下，苏智良只能辞去高中历史教科书主编的职务。6月，上海市教委责成华东师范大学历史系编写新的高中历史教科书，在9月开学时推出。<br />
<br />
　　上海新编高中历史教科书推行一年即告停用，这是建国以来教育界发生的一起极为严重的事件。这一事件的发生，牵涉到许多人事，但深层的原因是历史观念、教育观念的冲突。在这方面，教育部高校社会科学中心在组织几位历史学家召开座谈会基础上形成的六份《社会科学情况反映》，无疑对政府的决策起了重要作用。批评者都是笔者尊重的史界前辈，但“吾爱吾师，尤爱真理”。作为上海新编历史教科书的主要编写者之一，我谨就这些《社会科学情况反映》中的批评意见进行回应与辨析，希望引起的是对新世纪中国历史课程改革冷静理性的思考和探索。<br />
<br />
<br />
一、批评意见严重歪曲事实<br />
<br />
　　教育部社科中心所请来批评上海历史教科书的历史学家，在国内都具有崇高的学术地位。既然涉及到学术，那么我们就不能不以科学理性的态度，根据学术规范来审视这些批评意见。《社会科学情况反映》归纳的结论“该教科书离开马克思主义唯物史观，只讲现象不讲本质”的论据是12条具体例证，我看了之后，认为几乎完全不能成立。为了说明问题，我不能不大段引用批评意见的本文和教科书的内容。<br />
<br />
　　1. 批评称：“人类进入文明社会的重要标志是国家的产生，按照马克思主义的观点，国家是阶级矛盾不可调和的产物，国家又和社会形态分不开。但该教科书不讲阶级、阶级关系、阶级斗争，不讲社会制度，不讲社会形态的更迭。文明的历程与社会发展历程是分不开的，离开阶级关系，离开社会形态，孤立地、抽象地讲文明，是讲不清楚的。”<br />
<br />
　　但教材原文清楚地写着：“在军事民主时代，随着战争规模越来越大，军事首领的权力随之增大，职位逐渐世袭化，破坏了军事民主制度。氏族或部落酋长成了世袭的贵族，成为统治阶级。他们利用自己的职权，把战争中获取的大量财富和奴隶攫为己有，甚至压迫和奴役本氏族或部落的成员。这样，氏族社会便走到了尽头，最终为国家所取代。”{5}（上册第13页）“国家的产生是人类跨入文明社会的重要标志。国家机器的建立一方面是社会进步发展的需要，另一方面，也是阶级压迫的产物。”（上册第15页）这里，贵族与奴隶两个阶级的概念出现了，国家是阶级压迫的产物也指出来了。这是不是“只讲现象不讲本质”？是不是“孤立地、抽象地讲文明”？<br />
<br />
　　2. 批评称：“法律是统治阶级意志的表现，是生产关系和所有制关系的产物。但该教科书在讲法律、法系时，连阶级这个词都没有提到。在讲中华法系所谓‘以礼入法、礼刑结合’思想的时候说，礼是‘调整人们之间社会关系的行为准则’。这就抽掉了礼的本质内容，因为礼在中国封建社会是区别上下尊卑、等级贵贱，维护封建统治秩序的”。<br />
<br />
　　关于法律的起源，教材原文的叙述是这样的：“早期成文法典大多由统治者以神的名义颁布，实行严格的等级制，通过严刑竣法来维护统治阶级的利益。”（上册第93页）关于中华法系，教材是这样表述的：“礼最初是祭祀的仪式，后来逐渐演变成为调整人们之间社会关系的行为准则。刑作为阶级统治的工具，一开始便以暴力镇压的面貌出现，如商朝的‘炮烙之刑’等。从西汉中期开始，儒家‘礼’的原则和规范不断地被吸收到法律制度中，到了唐朝，完全按照礼所规定的社会等级和宗法制度来制定法律。以后各代，又沿袭了唐代的立法原则，以礼的精神作为定罪量刑的标准。例如，皇亲国戚、功臣故旧如犯死罪，可以奏请皇帝免除；谋逆之罪株连亲属；以下犯上者加等治罪等。”（上册第95-96页）“以礼入法、礼刑结合”的等级制特点和阶级性质都已经指出来了，这是不是“只讲现象不讲本质”？<br />
<br />
　　上述两段批评的对象，竟然完全是子虚乌有！<br />
<br />
　　3. 批评称：“教科书在讲工业社会时说，‘机器工业的巨大生产力丰富了社会财富，使发达国家的大多数人口首先摆脱了贫困’。‘机器工业的巨大生产力丰富了社会财富’这个判断是对的，但不加分析地说发达国家大多数人口首先摆脱贫困是由于机器工业的巨大生产力，这就明显地歪曲了历史。我们知道，发达国家的财富不仅由于机器工业的巨大生产力，而且由于其殖民扩张，由于其对不发达国家的掠夺和剥削，第一次国际大分工是如此，现在的第二次国际大分工也是如此。”<br />
<br />
　　如果批评者继续读下去的话，一定会看到教材中的这段文字：“工业革命浪潮使人类获得巨大进步的同时，也带来诸多新社会矛盾。首先，工业生产把工人变成了机器的附庸。其次，在资本主义工业化生产的条件下，由于供需等矛盾而导致种种经济危机现象的发生。再次，掌握先进生产方式的西方工业国家为了开拓市场、获取原料，压迫和掠夺殖民地国家，并把人类拖进了规模空前的世界大战。最后，工业生产大量消耗地球上不可再生资源，造成资源枯竭，并严重破坏了自然环境。”（下册第9页）教材在肯定工业化对于社会变迁、政治进步和文化发展的积极历史作用的同时，也指出了工人成为机器的附庸、资本主义发达国家掠夺和压迫殖民地、造成资源枯竭、环境污染的弊病。对教科书中这样力图全面评价工业革命的叙述，可以提出商榷意见，但怎么能随便扣上“明确地歪曲了历史”的帽子？<br />
<br />
　　4. 批评称：“教科书在讲‘中国与现代科学技术革命’时说，‘中国的工业化起步于19世纪60年代，由于统治者的腐败和长期战乱，步履维艰，进展缓慢，东、西部地区发展很不平衡’。这里只字不提西方列强的侵略和剥削，只字不提不平等条约强加给中国人民的屈辱。正是这些侵略和不平等条约延缓了中国历史发展的步伐。”<br />
<br />
　　首先需要指出的是，这段题为“中国与现代科学技术革命”的文字不是课本的正文，而是每课结束时以“史海拾贝”的形式给学生的补充知识，每篇三五百字左右。好在文字不长，我照录如下：<br />
<br />
　　“中国的工业化起步于19世纪60年代，由于统治者的腐败和长期战乱，步履艰难，进展缓慢，东、西部发展很不平衡。20世纪80年代中国又面临着现代科学技术革命的挑战。中国政府实施以信息化带动工业化和西部大开发等重大战略决策，以实现经济、技术和社会发展的飞跃。我国在生物技术、空间技术等方面处于国际先进水平，也是信息技术普及化速度最快的国家之一。中国网民人数1997年仅62万，2002年底已接近6000万，仅次于美国。2002年，中国信息产业产值已达1.5万亿元，成为我国第一大产业，名列世界第三；服务业产值占国内生产总值的三分之一以上。但是，由于制造业基础薄弱和高科技人才缺乏，中国在现代核心科学技术以及与之相配套的精密仪器制造方面，仍然主要依赖发达国家。中国攀登现代科学技术高峰的征程，任重而道远。中国改革开放的成功，将在人类文明发展史上写下厚重的一笔。”（下册第15页）<br />
<br />
　　明眼人不难看出，这段文字的重点是讲述中国与现代科学技术革命，教育学生要努力攀登现代科学技术高峰，而不是分析中国近代工业化落后的原因。第一句话只是一个引子，不是重点。“长期战乱”四个字，自然也包括了帝国主义侵略战争。<br />
<br />
　　5. 批评称：“教科书在讲战略战术时说，‘到90年代，美国开始组建“数字化部队”，并制造了相应的武器装备。2003年，美国打击伊拉克的战争中，大量运用精确制导的空中打击，摧毁了伊拉克的战略设施。’这种描述不仅掩盖了美国不顾国际社会和联合国反对，悍然发动伊拉克战争的侵略本质，而且起了炫耀美国武器装备的作用。”<br />
<br />
　　这又是一个不负责任的批评。该课的重点是讲信息时代战争的特点，并不涉及战争的正义性和非正义性问题。关于这个问题，上海版高中历史教材的视点和教学思路其实是十分清晰的，我在下文会涉及到。美国在运用信息技术于战争方面先走了一步，这是历史事实。把这一史实告诉学生，被无中生有地说成是炫耀美国武器装备，批评者是要让今天的青年一代像当年义和团那样对于先进武器的巨大杀伤力盲然无知吗？<br />
<br />
　　我相信，只有了解世界最新军事技术发展的青年一代，才能认真地应付未来的反侵略战争。顺便提一下，李纪均将军对上海历史教科书作了十分尖锐和过分情绪化的批评，但遗憾的是，他看到的只是关于批评上海历史教科书的报道，而不是教科书原书。上海高一历史教科书“前所未有”地比较系统地介绍了武器、战略战术和战争法规的演变及其与生产方式变革的关系，这是任何一个具体战例都难以涵盖的知识。我们认为，让学生宏观地把握军事发展的历史，更有利于学生理解战争方式、战争谋略和战争性质，树立合乎现代文明准则的战争观。如果说这是“淡化战争”，从何说起？<br />
<br />
　　6. 批评称：“教科书在讲战争规则中的宣战和媾和时说，‘19世纪中叶以后，国际法学界着手研究战争法规，并且形成了开战前应该公开宣战的共识’。这种说法是不符合史实的。19世纪中叶后，帝国主义国家一次又一次对中国发动侵略战争，并不需要什么宣战，也没有什么合法的理由。直到本世纪，美国对伊拉克的侵略战争也没有什么站得住的理由。抽象地讲这些东西对学生是有害的。”<br />
<br />
　　这段批评如果与上段批评出于同一学者之口，那么，我在这里作一系统回答。<br />
<br />
　　先来看教科书在关于“宣战”的叙述：“19世纪中叶以后，国际法学界着手研究战争法规，并且形成了开战前应该公开宣战的共识，1907年海牙会议签订《战争开始公约》。公约规定，开战前必须有‘说明理由的宣战声明或是有条件宣战的最后通牒。’从此，宣战成为判断战争合法与否的国际法准则。1928年在巴黎签署的《非战公约》进一步规定，禁止在国际关系中非法使用暴力和武力威胁。因此，发动侵略战争，不论是否经过宣战，都属于战争罪行。《联合国宪章》更明确禁止成员国非法使用暴力。”（下册第54页）“但是，1894年和1931年日本发动侵华战争，1941年日本偷袭美国珍珠港，1939年德国对波兰和1941年对苏联的进攻都是不宣而战。《联合国宪章》只允许在自卫、安理会授权或采取行动、以及民族解放运动三种情况下使用武力。”（下册55页）<br />
<br />
　　这位专家如果认真读了这段文字，就不应该如此草率地发表批评意见。帝国主义对华发动侵略战争，不宣而战，没有正当理由，这恰恰证明这些侵略战争是违反国际法的战争罪行，至于美英对伊拉克的战争，中国政府的正式表态是“违背了《联合国宪章》和国际法基本准则”，{6}而没有采用批评者“美国对伊拉克的侵略战争”这样的简单定性的表述。授人以鱼，不如授人以渔。上海的中学生读了“战争规则”这一课，学会运用现代战争准则来判别战争的性质，这样做，有益还是有害？再从批评者的手法来看，教科书中的行文主语是“国际法学家”，而在批评对象的主语却是“帝国主义国家”，这种批评手法的名称就叫做“偷换概念”。<br />
<br />
　　7. 批评称：“教科书在讲经济全球化时，只讲‘经济全球化的发展使得世界各国和地区的经济联系空前加强，世界经济增长加快’，没有讲经济全球化的负面影响和实质。我们知道，经济全球化是一把双刃剑，当前的经济全球化是受制于美国霸权主义深刻影响下的全球化，全球政治和经济游戏规则的制定和修改，首先反映的是美国等发达国家的利益。西方主导的经济全球化是造成发达国家和发展中国家之间不平等和世界贫富差距加大的主要原因之一。这个事实应当告诉我们的学生。”<br />
<br />
　　事实上，发展中国家在国际经济关系中仍处于不平等地位的问题，教材中已经明确提到了：“历史上，发展中国家长期作为发达国家的殖民地或半殖民地，造成落后的经济和依附性的经济结构。它们在获得独立以后，并没能改变这种经济地位。”（下册第79页）尽管如此，我个人认为，这位专家的意见表述得更为清晰，是可以在教材修订中加以采纳的，但这并不牵涉到背离历史唯物主义的问题。<br />
<br />
　　8. 批评称：“教科书在讲战后国际格局中的两极争霸时说，‘冷战期间，美苏双方在军事领域针锋相对，剑拔弩张，曾发生朝鲜战争’。且不说把这场战争放在‘冷战’中是否合适，把美国发动侵朝战争用抽象的‘朝鲜战争’一词来表述，这本身就是为美国开脱，也歪曲了中国的抗美援朝的性质。这不仅是史学观点问题，更是政治上的问题。”<br />
<br />
　　教材原文是这样的：“冷战期间，美苏双方在军事领域针锋相对，剑拔弩张，曾发生过朝鲜战争、修建柏林墙、古巴导弹危机等激烈冲突，但却没有演变为两个超级大国的直接军事对抗。”1946年3月，丘吉尔在美国发表“铁幕”演说，被史学界认为是“冷战”开始的信号。第二年3月，杜鲁门的国会咨文标志着美国对苏“冷战”政策的确立。在这种背景下爆发的朝鲜战争，首先是朝鲜南北战争，接着是以美国为首的联合国军干涉，然后才有中国人民志愿军抗美援朝，形成中朝军民联合抗击的局面，因此，朝鲜战争的性质有一个非常清晰的演变过程。就是按照这位专家的个人意见，“朝鲜战争”的一面是美国“侵朝战争”，另一面是中国 “抗美援朝”，如采用“侵朝战争”的名称，你可以说是否定“抗美援朝”的性质；采用“抗美援朝”的名称，你可以说是否定“侵朝战争”的性质。可见，作为这场战争对立面的统一体，还是“朝鲜战争”的定名比较准确。“朝鲜战争”这四个字的提法，也不是上海历史教科书的发明，我引用一下国家教委规划组织的、由吴于廑、齐世荣主编的《世界史&#8226;现代史编》关于朝鲜战争的提法：“1949年底苏联拥有原子弹的消息和1950年中爆发的朝鲜战争更给了美国重新武装西德的借口。朝鲜战争被美国宣传为沿着易北河（欧洲的三八线）进行‘侵略’的先声……。”“1950年6月25日，朝鲜战争爆发。”{7}事实上，国内出版物大量使用“朝鲜战争”这一提法，包括《辞海》，如果按照批评者的逻辑，岂非这些出版物都“歪曲了中国的抗美援朝的性质”，有“政治问题”？推而论之，中国近代史上一些侵略战争的通用名称如“中法战争”、“中日甲午战争”，岂非都歪曲了侵略战争的性质，有“政治问题”？据我所知，有些批评者在自己的论著中也都在使用这些似乎“有政治问题”的名称嘛！<br />
<br />
　　9. 批评称：“教科书在讲中国的社会主义实践和探索时说，‘中国在进行社会主义改造和社会主义建设过程中，最初主要借鉴苏联社会主义模式，取得了伟大成就，但也遭受了严重挫折。1979年以后，中国共产党根据马克思主义实事求是原则，逐渐形成了中国特色社会主义理论’。这种将中国共产党对中国特色社会主义理论的探索历程割裂开来的说法是不符合事实的。”<br />
<br />
　　中国共产党有着把马克思主义普遍真理与中国革命具体实践相结合的优良传统，但在建国初期，由于缺乏社会主义建设的经验，主要是借鉴苏联的经验，如计划经济、集体化农庄等。教科书中的提法是“主要是借鉴苏联的经验”而非“全部”借鉴苏联的经验。胡绳主编的《中国共产党的七十年》中叙述到这段历史的时候是这样表述的：“尽管我们在制定具体的经济政策和工作方法的时候是从中国的具体情况出发的，苏联的社会主义建设经验和经济制度仍然对我国具有重大的榜样作用。”{8}在这一点上，上海历史教科书的表述与《中国共产党的七十年》并没有原则的区别。毛泽东等老一辈无产阶级革命家建国以后作了中国社会主义道路的探索，也发表了不少具有启示意义的观点，但并没有形成建设中国特色社会主义的理论，甚至一度还背离了实事求是的优良传统，最终形成了无产阶级专政下继续革命的错误口号。建设中国特色的社会主义理论是在十一届三中全会以后，党恢复了实事求是的优良传统，在实践中逐渐形成的。中国社会主义道路的探索和形成中国特色社会主义理论，既有联系，又有区别。教科书行文突出的是区别，要求学生掌握的重点是区别。只讲联系，不讲区别，怎么理解十一届三中全会的伟大历史意义，理解邓小平的伟大历史功绩？<br />
<br />
　　10. 批评称：“教科书在讲‘大河文明’时说：‘东方的大江大河孕育了两河流域、印度和中国古老的农耕文明。在河水的滋润下，两岸沃野千里，庄稼茂盛。世代定居的农民，日出而作，日落而息，在星罗棋布的村落中繁衍生息，过着宁静的生活。’把农业文明社会描述成没有斗争和冲突、没有压迫的世外桃源，是对学生极大的欺骗！”<br />
<br />
　　这段批评的引文来自“大河文明”一课的导语，紧接这段引文后面的是一个问题：“为什么在这些大河流域的广袤土地上，会崛起一个个中央集权的国家？这个问题吸引了许多历史学家的浓厚兴趣和不断探索。”可见设计此课的重点是讨论村社与中央集权国家兴起的关系。<br />
<br />
　　我们要问，古代村落中的农民日出而作，日落而息，繁衍生息，过着宁静的生活，难道不是他们生活的常态吗？承认这种生活常态，就一定是否定阶级斗争吗？把农民的这种生活状态说成是没有斗争和冲突的“世外桃源”，这只是批评者自己的想象，而非课文本身的内容。该课最后指出：“为了维持庞大的国家机器和建造公共工程，统治者需要向民间征发赋役。这些赋役主要由占人口绝大分部的农民负担。分散的小农有时无法承受国家的横征暴敛，或者逃往他乡，或者流离失所，或者铤而走险，揭竿而起。”编写者哪里有把农民生活描写为“没有斗争和冲突的‘世外桃源’”的意思？这种批评手法，可以称之为“偷梁换柱”。<br />
<br />
　　11. 批评称：“教科书还不加分析地赞美西方的社会制度，比如在讲三权分立时，详细介绍了西方三权分立的源流、近代三权分立的制度、议会‘三读’制度、国会听证会等，引述孟德斯鸠的话说，‘当立法权和行政权集中在同一个人或同一个机关之手，自由也就不存在了’，‘如果司法权不同立法权和行政权分立，自由也就不存在了’，并总结说：‘现在，不少国家根据自己的国情，积极吸收三权分立制度中的合理因素，努力建成高效、廉洁的国家政治体制。’这种不加分析的介绍看似 ‘客观’，实际上掩盖了资本主义政治制度的实质，对学生是有害的。”<br />
<br />
　　“三权分立”是资产阶级反对君主专制斗争过程中形成的重要政治理论和成果。政治权力相互制衡的“三权分立”理论和制度本身并不能决定其自身的阶级性，阶级性是运用这个制度的统治阶级所决定的。课文明确提到：“随着资本主义文明的发展，资产阶级需要利用议会来进一步制约国王，为自己的利益服务。”（下册第64页）西方权力制衡政治制度的阶级性质应该讲清楚了，怎么能说是“掩盖了资本主义政治制度的实质”？这个批评的对象还是“子虚乌有”。<br />
<br />
　　12. 批评称：“在讲中产阶级时说，‘中产阶级人数的多少，反映了社会的富裕程度’。‘20世纪末，这个人群占美国总人口的80%，巨富和贫困者只占社会的极少数’。这实际上是说，美国已经基本实现了共同富裕目标。可想而知，学了这样的教科书，青年学生会得出什么样的结论。”<br />
<br />
　　严肃的批评应该是质疑教科书用的材料是不是事实？如果是事实，如实告诉学生，这不应该算什么错。不敢承认事实，这不是历史唯物主义者实事求是的态度。见到美国中产阶级占到大多数，就推论说基本实现了共同富裕目标，强加给教科书的编写者，这是批评者自己的推论。共同富裕是社会主义国家所特有的政治目标，批评者把教科书中没有的意思强加上去，然后加以批驳，这又是在“偷梁换柱”！。<br />
<br />
　　综上所述，12条批评意见中，除了少数有价值的建设性批评意见外，有相当一部分是断章取义、无中生有的无理指责，严重地歪曲了事实。有些批评意见，甚至采取偷换概念、偷梁换柱的不正当手法，暴露的不是教科书的问题，而是批评者自身的问题。根据这样一些论据，无论如何也归纳不出“上海版历史教科书离开马克思主义唯物史观，只讲现象不讲本质”的结论。需要指出的是，上述12条例证中，基本上与唯物史观本身没有多少关系，根本上升不到背离历史唯物主义的高度。<br />
<br />
　　为了强调上海高中历史教科书背离马克思主义，批评者竟然说“教科书高一两册中却没有介绍马克思主义的内容，这不能不说是一大败笔。”第二册在第22课明明介绍了马克思恩格斯创立科学社会主义的历史功绩，指出了工人阶级是资本主义的掘墓人，并摘录了《共产党宣言》的警语、配有马克思恩格斯的画像。《社会科学情况反映》竟然不怕他人检验，把这样的批评也写了上去，的确是“一大败笔”。<br />
<br />
　　审视上述批评意见以后，我只能得出——恕我冒昧——“歪曲事实、不合逻辑”的结论。至于批评意见的整理者竟然能从这些意见归纳出上海历史教科书背离历史唯物主义的结论，这就连起码的形式逻辑规则都不顾了。<br />
<br />
<br />
二、唯物史观的科学理性精神必须坚持<br />
<br />
　　《社会科学情况反映》口口声声说教科书的编写要以历史唯物主义为指导，从上面的批评意见来看，它所标榜的“历史唯物主义”竟然可以不顾事实、不顾逻辑，这简直是对马克思主义历史学的嘲弄和侮辱。<br />
<br />
　　马克思主义唯物史观是马克思、恩格斯在批判黑格尔唯心史观的过程中形成的。他们在晚年也曾对青年时代的一些具体观点进行了修正。马克思恩格斯去世以后，他们的学生继续对唯物史观进行了进一步的探讨。因此，唯物史观是一个开放的、不断发展的知识系统，需要我们按照马克思主义的科学理性精神继续研究和发展，提倡学术争鸣。过去我国通行的唯物史观教科书基本上是沿用了苏联的教科书模式，吴英、庞卓恒先生斥为是“苏联传过来的那种充满教条主义和旧唯物论垃圾的‘唯物史观’”{9}，言词虽然激烈，但反映了国内学术界对唯物史观的新追求、新探索。因此，对于上海历史教科书是不是违背历史唯物主义，应该根据中国唯物史观的研究现状和科学理性精神进行恰如其分的评价。<br />
<br />
　　唯物史观的基本观点是人们的社会存在决定人们的意识。社会存在包括生产方式、地理环境、人口等基本要素。教科书根据这个观点，在叙述人类进入文明社会的三大标志（金属工具、文字和国家）时，将金属工具的出现作为首要标志。在“文明与地理环境”单元中分析了地理环境对于人类早期文明的重大影响。在“婚姻与家族”一课中阐述了人口生产方式与社会结构的关系。<br />
<br />
　　唯物史观坚持用阶级斗争的观点来分析人类文明的历史。教科书在专题叙述中也专列了“等级与阶级”一课，分析了阶级的起源；说明与近代社会不同，在传统社会中，阶级划分是通过等级制的形式出现的；随着资本主义的发展，社会日益分裂为资产阶级和无产阶级两大阶级，它们的斗争，深刻地影响着人类的历史进程。这样的处理，既避免了以往把阶级斗争庸俗化、简单化的倾向，又体现了阶级划分、阶级斗争的形式本身也有一个历史的发展过程。在涉及人类文明发展的许多重大事项如国家起源、生产力变革、经济变迁、社会结构、法律制度乃至衣食住行等方面的阶级烙印，教科书在行文中尽可能地给予了阐述。<br />
<br />
　　唯物史观认为，“人们首先必须吃、喝、住、穿，然后才能从事政治、科学、艺术、宗教等等”{10}，因此，物质生活资料的生产是一个民族、一个时代发展的基础。在以往，千千万万普通人的日常生活被排斥在历史课本之外，这不符合唯物史观。马克思恩格斯在“德意志意识形态”指出：“我们首先应当确定一切人类生存的第一前提也就是一切历史的第一前提，这个前提就是：人们为了能够‘创造历史’，必须能够生活。但是为了生活，首先就需要衣、食、住以及其他东西。因此，第一个历史活动就是生产满足这些需要的资料，即生产物质生活本身。”{11}考虑到过去历史教科书在这方面的不足，上海新编历史教科书在“社会生活”单元中，增加了服饰、饮食、居住、交通等内容。这方面的内容引起一部分公众的惊异，恰恰说明我国在唯物史观教育方面的缺失。就是在叙述这些内容时，教科书也注意到它们在阶级社会中的若干历史特点，比如，指出了服饰维持身份等级秩序和明确职业分工的作用。由于是新增的内容，这些叙述难免有许多不足之处，需要在实践中不断修改完善，但编写者贯彻唯物史观的努力依然是清晰可见的。<br />
<br />
　　五种社会形态，是传统唯物史观一个十分重要的范畴。关于五种社会形态的理论，马克思主义阵营内部存在着比较大的分歧，近年来，理论界日益重视马克思提出的“三阶段”或“三形态”之说。{12}如何在中学课本中处理好这个问题，既要考虑到马克思主义理论本身的研究状况，也要考虑到中学生的认知水平。例如，教材在分析中国近代社会性质时，初中阶段不出现半殖民地半封建社会这一概念，而直接概括国家主权和领土完整受到破坏、外国资本主义入侵等清晰的史实，而到高中阶段再将之上升为半殖民地半封建社会形态的概念。高一历史教科书通过国家的产生过程，阐述了人类从原始社会过渡到阶级社会的过程。对于第一个阶级社会是奴隶社会还是封建社会的问题，中学教材未作处理。为什么？我引用著名历史学家吴于廑先生的观点来说明这个问题：“亚欧大陆各农耕中心进入阶级社会之后，在世界历史上划分奴隶制阶段和封建制阶段，是一个复杂的问题。从许多专门研究可以看出，古代世界物质财富直接生产者被奴役、被剥削的方式，生产资料的占有制，包括残存的原始公社共有制，不同地区存在着明显的差别。完全丧失自由的奴隶、半自由的处于依附地位的劳动者以及自由劳动者在各自社会经济中所占的比重，各地也不一致。这种情况不仅在通常以公元5世纪为下限的古代世界是这样，5世纪之后，在中古时代封建制下的直接生产者被奴役、被剥削的方式，以及依附农民与自由农民在经济中的各自比重，也是这样。因此，前资本主义的两个阶级社会，即奴隶制社会与封建社会，都很难以某一地区历史实例作为典型，也很难以某一实例所达到的发展阶段作为世界历史上划分两个社会形态的标准。……在目前，这仍然是马克思主义史学必须深入探讨的重要课题。”{13}因此，上海教科书中对古代社会历史中奴隶制和封建制社会形态的概念运用是十分慎重的。我们还不能要求中学生一定要掌握这样一个高深的尚未定论的知识难题。对于工业文明时代出现的资本主义和社会主义两种社会形态，教材认真阐述了资本主义在欧洲取代封建制度的历史进步和弊病、社会主义社会的理想与实践，并指出了社会主义取代资本主义的历史前景。因此，马克思主义关于社会形态由低级走向高级的基本规律在教材中是清楚的。<br />
<br />
　　顺便提一句，在北京的几位历史学家对上海高一历史教科书发表的结论性意见中有一句话：“中学历史教科书只能讲确凿的历史事实和无误的历史结论，讲马克思主义揭示的社会历史发展规律，不是发表个人学术见解、开展百家争鸣、学术探讨的场所。历史学界有争议的学术问题，不能写进中学教材。”且不说这个结论性意见的前提完全不符合马克思主义关于绝对真理与相对真理关系的原理，也不符合史学工作的常识，基本站不住脚{14}，即使按照他们的意见操作，关于奴隶制社会与封建社会在各国历史中是否一定是前后相继的两个形态这个历史学界有争论的问题，也只能是不写进中学历史教材。<br />
<br />
　　根据上述分析，我们看不出教科书有什么背离历史唯物主义的问题。需要审视的，倒是批评者自己的“唯物史观”出了什么问题。我再次引用吴英、庞卓恒先生的文章：“充满教条主义和旧唯物论谬误的‘唯物史观’最为惹人厌恶的一点，就是用教条主义和旧唯物论观点对待阶级斗争和阶级分析，以至出现德高望重的老一辈马克思主义史学家翦伯赞先生痛心疾首地指出的那种戕害历史科学生命的‘见地主就骂，见农民就颂’的死教条。尤其令人痛心疾首的是，那种死教条不仅严重歪曲了历史真相，而且在‘文革’时期与现实中的‘以阶级斗争为纲’和‘越穷越革命’等‘左’的教条相呼应，产生了极其恶劣的影响。我们永远不能忘记这一历史教训。”{15}应当指出，这种教条主义的“唯物史观”虽然余威犹在，但已经受到广大史学工作者的抵制和引起青年学生的普遍反感，必将为思想解放的浪潮所荡涤。作为一名史学工作者，我坚定地相信唯物史观及其科学理性精神一定会战胜形形色色的唯心史观，纠正人们对唯物史观的错误认识，一定会成为青年一代观察人类文明发展历史的有力思想武器。改革开放以来中国历史学的长足进步，对于唯物史观的研究深入发展，证明了唯物史观的强大生命力。{16}<br />
<br />
<br />
三、“碎化”的批评和历史的“碎化”<br />
<br />
　　历史教科书是一个相对完整的知识体系，从中学课程设置来说，整个课程设置更是一个庞大的知识体系。《社会科学情况反映》仅仅就高一历史教科书提出各种各样的批评，然后得出上海历史教科书“碎化”历史、“历史虚无主义”，“背离了我们党关于历史教育根本任务的要求，会造成思想混乱，进而危及政治安定”等等危言耸听的结论，这种论辩手法，就是攻其一点，不及其余，以偏概全，借用批评者的话说，这是“碎化”的批评。<br />
<br />
　　历史教科书当然要贯彻中央领导人关于革命史教育的指示，这一点，上海历史教科书的编写者与批评者并没有分歧。问题在于批评者有什么根据说上海历史教科书取消了革命史教育。上海的新编初中历史教科书下册就是叙述1840年以来帝国主义侵略中国和中华民族争取民族解放和振兴的历史，讲述中国共产党人走农村包围城市的革命道路、领导建设中国特色社会主义的成就，教科书附配的光盘资料内容更加丰富。外界所误传的上海教科书删除了狼牙山五壮士、没有南京大屠杀等内容，实际上都包含在这本历史教科书及其附配光盘中。高三历史教科书中，同样论述了中华民族在十八世纪没有抓住历史机遇而在十九世纪落后挨打，二十世纪在中国共产党领导下争取民族解放、民族振兴的历史。这样一套历史教科书竟被批评者指斥为“背离了我们党关于历史教育根本任务的要求，造成思想混乱，进而危及政治安定”，实在令人难以理解。<br />
<br />
　　一位批评者有一大段的抱怨，集中地反映了批评者关于上海高一历史教科书“碎化”历史的批评：“该教科书名为‘历史’，但实际内容很难说是什么史。它打破了中国史、世界史，古代史、近代史的界限，名为文明史，片断地讲了生产工具，片断地讲了一些社会生活，把历史变成一些社会小常识的杂乱的堆砌，比如讲名片是由中国人发明的，讲拱手礼比握手礼要卫生，让学生讨论到底是拱手礼好还是握手礼好，讲领带是如何流行起来的，讲‘领带小史’比讲十月革命还要详细。但几乎只字不提文明史上的社会关系、阶级斗争、政治生活、文明演进等等，几乎只字不提世界近现代史、中国近现代史的重大事件，没有基本的历史事件和重要的历史人物。像这样没有基本历史内容的历史教科书，究竟是进行历史教学，还是取消历史教学呢？”需要说明的是，批评者所举的例子大多不是课文的正文，而是附带的知识和提示{17}，这些具体问题如何处理和修改，完全可以通过正常的讨论。批评者所关注的一些重大历史事件和人物，在初中历史教科书中已经叙述过了。至于怨声背后所反映的，恰恰是批评者轻视社会生活史的历史观念。<br />
<br />
　　历史专业工作者都知道，人类的历史现象纷繁复杂，要将这些现象按照历史本身的发展整合起来，现行所有的历史体裁都有各自的局限。中国古代历史学家发明了编年史、纪传体、纪事本末体等体裁，西方史学家发明了通史体的体裁，都只能片断或局部地反映人类文明历史。按照年代顺序、人物、事件叙述历史，既是这些历史体裁的长处，也存在着轻视地理环境、经济变迁、人类社会生活和精神生活的短处。唯物辩证法关于事物普遍联系的规律在历史学科中的运用，自十九世纪马克思主义诞生以后，虽然有了长足的进步，但依然任重而道远。至于形成融历史事件、历史人物、历史事项{18}于一体的历史新体裁，至少在本世纪初还看不到任何端倪。因此，批评者指斥上海历史教科书存在“碎化”的问题，可以说是整个历史学研究需要克服的通病。这种情况，在其他学科中同样存在。以医学为例，将人体分为循环系统、消化系统、神经系统等等分门别类地进行研究，但人体各种系统相互关系、人体的整体生命运动，至今仍然是医学研究的难题。从科学史的发展来说，分科治学、分类研究，即批评者所谓的“碎化”，是近代科学发展的重要动力和特点。二十世纪许多科学家都意识到这种偏重分科治学的弊病，提倡跨学科研究，但科学整合依然是整个科学界的难题。社会现象远比自然界复杂，而研究古往今来人类文明发展的历史更为艰难。因此，对于历史学科发展的现状，作为历史工作者，我们既不应自卑，也不能狂妄——狂妄到自以为可以向中学生端出一整套没有争议、展现历史整体的教科书来。<br />
<br />
　　上海历史教科书采取三种编排历史内容的方式，是对中学历史教科书体裁的一个新探索。初中历史教科书采用大家所熟悉的通史体裁，高一历史教科书采用的是专题分述的形式，高三历史教科书采用的是从人类文明发展看中国和平兴起的大叙事结构。这样多形式的编排历史内容，从教学来说，在要求学生掌握一些基本历史知识的基础上，重视历史知识的理解、运用而非简单的背诵记忆，使学生学会从人类文明发展史中汲取对自己发展有益、有用的历史知识的方法。以学生发展为本，这是上海二期课改的理念。专题分述，是大学教育中普遍采用的方法，其形式就是专题讲座。用现代科学的术语说，这是分门别类的专题研究；用批评者的贬义词表达，就是“碎化”，从这个意义上说，批评者撰写的一篇篇论文，也是在做“碎化”历史的工作。将某些大学教育中行之有效的教学方法引用到中学来，强化师生间的互动和学生自主学习探索，这是上海历史课改在教学方式改革上的一个尝试。<br />
<br />
　　至于高一历史教科书专题的编排，也并非像批评者所说的那样，不遵循唯物史观，将历史“碎化”得完全杂乱无序。从时序上说，高一上册的时间范围主要以 1500年以前为主，下册以1500年以后为主。从内容编排上说，第一主题叙述人类早期文明诞生的标志及其与地理环境的关系，后者着重讨论受到地理环境制约的生产方式与国家政治制度的关系；第二主题叙述人类的物质生活和社会生活，这是人类社会发展的基础，第三主题叙述作为社会存在反映的人类意识形态，这方面的内容由于下册不再涉及，部分延伸到二十世纪。下册的时间范围侧重于1500年以来人类文明的发展。主题四“文明交融与冲突”是承上启下的内容，农业革命、工业革命和信息革命即所谓“三次浪潮”是人类生产方式最伟大的三次变革，教科书概述了三次浪潮对于人类生产、生活和社会产生的深刻影响；高等教育、博物馆与图书馆的发展是工业革命以来文化教育事业发展的显著特点（广播电影电视因初中历史课本已有介绍，不再重复）；三次浪潮也推动了人类活动空间的拓展、不断改变人类战争的形式和观念，这些内容在通史课中也很难集中展开，需要专题论述。主题五“走向经济全球化时代的文明”主要叙述工业文明时期形成的主要国家形态、经济制度和国际政治经济秩序。主题六“文明的现实与未来”阐述人类社会发展的目标和问题，资源环境问题在叙述农业革命与工业革命时已经涉及，不再重复，而侧重于人权、社会保障和社会主义理想等问题。<br />
<br />
　　这样一套系列专题的框架设计，的确如批评者所说，“前所未有”，但绝不是“与国际接轨”，因为目前各国的历史教科书中没有采用这种框架的先例。有些专家认为框架结构不成熟，没有史学界的共识，这也是事实。问题在于，对这样一个新生事物，我们应该采取什么态度，是因为其不成熟而加以扼杀，还是允许它在实践中不断发展成熟起来？<br />
<br />
　　高一教科书中所涉及到的这些人类文明史发展中的一些重大事项，在通史叙述中很难集中展开，而又是历史教学中必须加以充实、启发学生思考的。在这样一些全人类共同参与的重大历史事项中，个别历史人物活动、个别历史事件影响的重要性显然要退居后台。高一历史教科书试图通过这样一些人类文明发展重大事项的提示，讨论其中的相互关系，为学生运用历史唯物主义观察、理解、探讨人类文明发展历史提供一个更加广阔的历史知识平台。梁启超早在二十世纪初叶指出：“前者史家不过记述人间一二有权力者兴亡隆替之事。虽名为史，实不过一人一家之谱牒。近世史家必探察人间全体之运动进步，即国民全部之经历及其相互之关系。” {19}因此，如果了解二十世纪历史学发展的趋势，根本无须对高一历史教科书没有面面俱到地叙述重要历史事件或历史人物而大惊小怪。{20}<br />
<br />
　　由于上海历史教科书采用了文明史的概念，有些先生提出中学历史不能提文明史概念。一位自己编了世界文明史的学者竟然也公开讲，文明史概念不符合马克思主义，不能用。其实问题不在于文明史这一概念本身，而在于我们如何看待文明史。<br />
<br />
　　毛泽东曾经讲过，一部文明史，就是阶级斗争史。胡锦涛也讲文明史，“一部人类文明史就是人类不断在以往历史的基础上有所发现、有所发明、有所创造、有所前进的历史。”{21}毛泽东、胡锦涛是在不同的历史时期，根据党的中心任务，从不同角度来谈人类文明发展历史的。我们在叙述文明史时，既要讲阶级斗争是人类文明发展的重要动力，也要讲人类有所发现、有所发明、有所创造、有所前进。阶级斗争是我们理解人类文明发展历史的一把钥匙，但并不是人类文明历史的全部内容。戴逸先生说得好：“唯物史观把阶级斗争看作阶级社会前进的动力。马克思主义反复强调，阶级存在于一个统一体内，各阶级之间既有矛盾对立性，又有相互统一性，我们既要看到阶级社会中阶级斗争的存在及其作用，又不能把社会看成仅仅是阶级之间的斗争。把阶级斗争绝对化，以阶级斗争为纲，这又是对马克思主义的曲解。”{22}近几年来，胡锦涛、温家宝等同志在各种场合强调文明的创新，文明的交流，文明的差异，文明的兴衰和区域、民族文明对于人类文明的贡献，强调人类文明史上进取、和谐的一面，这是我们党放弃以阶级斗争为纲，把工作重点转移到经济建设、转移到建设和谐社会上来，在文明史观念上的一个新发展。这种理念体现了党和政府的意志，符合人类文明发展的客观规律，应该在新编历史教科书中体现出来。上海高一历史教科书用专题形式，努力展现人类进入文明社会以后物质资料生产方式、物质社会生活的巨大变迁，由地区走向全球、太空，在传承、交流和冲突中不断发展，为消灭等级差别、阶级差别、为建立公平正义的理想社会不懈努力的历程。站在二十一世纪起点的中国青年应该有这样广阔的历史视野来面对人类社会当前的现实、思考人类发展的未来。<br />
<br />
　　上海版的历史教材因为改革力度较大，肯定有不成熟的地方，需要不断加以改进和完善。但是，由于《社会科学情况反映》对上海历史教科书提出了种种不符事实、上纲上线的严厉批评，影响到教育部、上海市教委领导对上海高中历史教科书问题性质的判断，上海市教委最终采取停用的严厉措施，酿成了改革开放以来中国教育界罕见的重大事件。<br />
<br />
　　现在，上海新编的高中历史教科书虽然夭折了，但这不会改变我们对中国历史课程改革的信心和关切。毕竟，历史上的任何改革都不会一帆风顺，上海新编高中历史课本的夭折也已经成为历史的一部分。全国和上海的历史课程改革仍在继续，我们相信，编写者经过不懈努力和探索，一定能够按照唯物史观科学理性精神，编出一套新的符合党和政府要求、具有时代精神、受到学生欢迎、有益学生发展、吸收历史学科新成果、多侧面反映人类文明进步的历史课本来。<br />
<br />
<br />
注释：<br />
<br />
{1}原题为“著名历史学家评上海历史教科书”，2007年9月《环球视野》电子期刊总第180期发表时改名为“几位历史学家评上海历史教科书”，见http：//www.globalview.cn/ReadNews.asp?NewsID=12824。<br />
{2}笔者未能看到原件，2007年10月总第181期《环球视野》电子期刊以“几位历史学家评上海历史教科书（二）”为题发表，见http：//www.globalview.cn/ReadNews.asp?NewsID=12921。<br />
{3}中国社会科学院马克思主义研究院， “‘新年学术暨庆贺马克思主义研究院成立一周年座谈会’综述”，见http：//myy.cass.cn/file/2007082728394.html。<br />
{4}李纪均：“振兴国魂军魂”，载《瞭望》2007年第7期，并见http：//news.sohu.com/20070210/n248160084.shtml。<br />
{5}所引课文均为上海高中一年级第一、二学期上下两册《历史》（试验本、试用本），上海教育出版社2003、2007年版。<br />
{6}新华社北京2003年3月20日电。<br />
{7}见吴于廑、齐世荣（主编）：《世界史&#8226;现代史编》第13、14章，北京：高等教育出版社2003年版。<br />
{8}中共中共党史研究室（著）、胡绳（主编）：《中国共产党的七十年》，北京：中共党史出版社1991年版，第291页。<br />
{9}吴英、庞卓恒：“弘扬唯物史观的科学理性——与蒋大椿先生商榷”，《历史研究》2002年第1期。<br />
{10}恩格斯：“在马克思墓前的讲话”，《马克思恩格斯全集》第19卷，北京：人民出版社1972年版，第374-375页。<br />
{11}马克思、恩格斯：“德意志意识形态”，《马克思恩格斯全集》第3卷，北京：人民出版社1960年版，第31页。<br />
{12}所谓马克思主义“三形态”说，指的是的人类社会经历自然的、直接的社会关系、物化的社会关系而进入个人全面、自由发展的联合体三个阶段，其根据是马克思在“《政治经济学批判》1857-1858年草稿”中的一段话：“人的依赖关系（起初完全是自然发生的），是最初的社会形态，在这种形态下，人的生产能力只是在狭窄的范围内和孤立的地点上发展着。以物的依赖性为基础的人的独立性，是第二大形态，在这种形态下，才形成普遍的社会物质变换，全面的关系，多方面的需求以及全面的能力的体系。建立在个人全面发展和他们共同的社会生产能力成为他们的社会财富这一基础上的自由个性，是第三个阶段。第二个阶段为第三个阶段创造条件。因此，家长制的，古代的（以及封建的）状态随着商业、奢侈、货币、交换价值的发展而没落下去，现代社会则随着这些东西一道发展起来。” （《马克思恩格斯全集》第46卷上，北京：人民出版社1980年版，第104页。）恩格斯在“反杜林论”中，按照这三种形态的所有制形式，分为原始公社所有制、私有制和共产主义公有制，而在私有制阶段中，恩格斯认为存在奴隶制、农奴制或依附农制、雇佣劳动制这样三种剥削压迫制度（《马克思恩格斯全集》第 20卷，北京：人民出版社1972年版，第305、151页。）从恩格斯的文本中，我们可以看出“五种社会形态”的理论来源。对于资本主义社会形态后于奴隶制、封建制社会形态，学术界没有异议，问题是在欧洲历史上出现的奴隶制、封建制这两种前后相继的社会形态，在世界上其他地区是否也是如此，史学界并无共识。早在二十世纪二三十年代苏联和中国就曾有过关于马克思在“《政治经济学批判》导言”中特别提到的“亚细亚生产方式”的讨论，到1938年，斯大林正统史学将“亚细亚生产方式”排除于社会形态之外。（参阅阿里夫&#8226;德里克《革命与历史——中国马克思主义历史学的起源，1919-1937》，南京：江苏人民出版社2005年版，第156-161页。）“文革”时期，关于中国是否存在奴隶社会的问题，被上升到是否承认马克思主义普遍真理的高度，一度成为理论禁区。<br />
{13} 《中国大百科全书&#8226;外国历史》“世界历史”条，并见吴于廑、齐世荣主编《世界史》总序，北京：高等教育出版社1994年版。<br />
{14}恩格斯指出：“在天体演化学、地质学和人类历史中一样，由于历史材料不足，甚至永远是有缺陷的、不完善的，而谁要以真正的、不变的、最后的、终结的真理的标准来衡量它，那末，他只是证明他自己的无知和荒谬”。当然，恩格斯讲存在一种例外，那就是一些“陈词滥调和老生常谈，例如，人一般地说不劳动就不能生活，人直到现在大都分为统治者和被统治者，拿破仑死于1821年5月5日，如此等等。”（恩格斯：“反杜林论”，《马克思恩格斯全集》第20卷，第 99、98页。）现在进入历史教科书的许多历史知识，除了一些恩格斯所说的“陈词滥调”以外，学术界大多存在争议和分歧，如果按照这位专家划定的标准编写，那么，我们的教科书恐怕不能不充斥着“陈词滥调和老生常谈”，学生只能死记硬背。<br />
{15}吴英、庞卓恒：“弘扬唯物史观的科学理性——与蒋大椿先生商榷”，载《历史研究》2002年第1期。当然，对于苏联时代唯物史观的研究成果，我们也不能全盘否定，也要以科学理性的态度加以认真研究和总结。<br />
{16}改革开放以来，关于唯物史观研究著作和论文数量为数不少，与以往基本袭取苏联教科书的框架和观点不同，进行了不少有价值的新探索。根据维普资讯- 中文科技期刊数据库的题名或关键词检索统计，1994-2007年有关“唯物史观”的论文共1680篇；根据中国期刊网的数据库检索统计，1994-2007年涉及“唯物史观”主题词的文章共7110篇。“几位历史学家评上海历史教科书（二）”中关于中国唯物史观“会成为绝学”的担忧，完全不符合中国唯物史观研究的现状。<br />
{17}批评者有不少批评意见是针对这些课文插件的，有必要作一说明。这些小插件的设计通常是课堂教学知识延伸，用于启发学生思考、提高学生学习兴趣。以批评者提到的握手礼与拱手礼为例，该课“各抒己见”插件的提问是：“不少学者认为，‘拱手致意’这一中国式见面礼不仅庄重、谦诚，还蕴含着丰富的传统文化精神，又具有卫生、简便等特点，应该以此取代握手礼，你认为呢？”近代西方礼节传入中国以后，到二十世纪下半叶以后，中国传统的拱手礼被完全淘汰，设问的主旨在于通过礼节变化这一特例，通过教师的组织，提示学生关注和思考在西方文明大潮的冲击下，如何保存和发扬中华民族优良传统的问题，这显然并不是像批评者所认为的那样是无关紧要的小事。这些充满生活情趣而蕴含丰富历史意义的小插件，通常扣紧学生生活中的现实，以之反观历史，可以提高学生对于人类文明发展的现实感，从而提高学生学习历史的兴趣。这是上海新编历史教科书对以学生为本理念在教材编写上的具体体现。<br />
{18}像衣食住行、人口增长、生产方式等许多涉及人类历史发展的重要内容，“历史人物”和“历史事件”的概念难以涵盖，所以我特别使用“历史事项”这一概念。<br />
{19}梁启超：“中国史叙论”，《饮冰室文集》之六，第1页。<br />
{20}需要指出的是，重视社会、经济等重大历史事项的发展，是新史学发展的贡献，但忽略个人、事件的作用，又是它的一个缺陷。在目前历史学还没有成熟的解决方案之前，上海历史教科书的处理是折衷的办法，即在初一介绍一些重大历史事件和人物，高一叙述重大历史事项。这样的处理是历史学发展的现状所决定的。问题在于，我们是不是因为新史学发展的这种局限而因噎废食，依旧完全采取以人、事为主体的叙史方式呢？<br />
{21}胡锦涛2003年11月在中共中央政治局第九次集体学习时的讲话。<br />
{22}戴逸：“世纪之交中国历史学的回顾与展望”，载《历史研究》1998年第6期。<br />
<br />
&nbsp; &nbsp; 周育民：上海师范大学中国近代社会研究中心，200234<br />
<br />
[<i> 本帖最后由 快乐流浪汉 于 2009-12-29 11:33 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_403004"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403004_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=happyvag@msn.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/happyvag@msn.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=20046210&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
											<p><a href="http://happyvag.blog.tianya.cn" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=3227" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403004&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403004)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid403008" summary="pid403008" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1129" target="_blank" id="userinfo403008" class="dropmenu" onmouseover="showMenu(this.id)">牛鼻子小道士</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">1984BBS首席移民咨询师</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1129">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1129&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403008" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403008', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_403008').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403008').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403008').className='t_smallfont'">小</em>												发表于 2009-12-29 11:34&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=1129" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_403008" class="t_msgfont">没什么看法，准备移民</div>

							
							
							
							
															<div id="post_rate_div_403008"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403008_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1129" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403008&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403008)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403022" summary="pid403022" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6354" target="_blank" id="userinfo403022" class="dropmenu" onmouseover="showMenu(this.id)">北国游子</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">真诚、坦荡，狂热、执着，无怨无悔、嫉恶如仇</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6354">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6354&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403022" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403022', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_403022').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403022').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403022').className='t_smallfont'">小</em>												发表于 2009-12-29 11:41&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=6354" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_403022" class="t_msgfont">戴着镣铐跳舞！<br />
<br />
何不干脆砸碎镣铐？</div>

							
							
							
							
															<div id="post_rate_div_403022"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403022_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=bgyzhm@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/bgyzhm@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=6354" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403022&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403022)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403039" summary="pid403039" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8254" target="_blank" id="userinfo403039" class="dropmenu" onmouseover="showMenu(this.id)">恶霸叔叔</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">热爱自由包容多元思想认可普世价值观欲食俱进社会观察猿路边传谣淫士贵国有暂住证人猿</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8254">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8254&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403039" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403039', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_403039').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403039').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403039').className='t_smallfont'">小</em>												发表于 2009-12-29 11:54&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=8254" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_403039" class="t_msgfont">有幸我当时读的正是这本新编教材。</div>

							
							
							
							
															<div id="post_rate_div_403039"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403039_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8254" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403039&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403039)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403045" summary="pid403045" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7226" target="_blank" id="userinfo403045" class="dropmenu" onmouseover="showMenu(this.id)">zyl1989</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">一人作古何惧忧，天安门内尽风流。可怜书生项上血，至今黄泉怒未休！</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7226">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7226&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403045" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403045', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_403045').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403045').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403045').className='t_smallfont'">小</em>												发表于 2009-12-29 11:56&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=7226" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_403045" class="t_msgfont">据说这个涉及权斗?</div>

							
							
							
							
															<div id="post_rate_div_403045"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403045_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7226" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403045&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403045)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403066" summary="pid403066" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9101" target="_blank" id="userinfo403066" class="dropmenu" onmouseover="showMenu(this.id)">difro</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9101">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9101&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403066" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403066', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_403066').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403066').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403066').className='t_smallfont'">小</em>												发表于 2009-12-29 12:06&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=9101" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_403066" class="t_msgfont">背着共产主义的包袱，再怎么改也不行。<br />
<br />
还是先把那些美化“农民起义”的段子删了吧，黄巢就是个食人恶魔，洪秀全就是个一夜暴富的邪教教主，先还原历史真相，再来说现代的事吧。我就奇怪了，让孩子知道我们曾经是一个深度的封建社会有什么不好，现在不是了，说清楚不就得了，有必要以现在的眼光来判断历史吗？</div>

							
							
							
							
															<div id="post_rate_div_403066"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403066_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9101" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403066&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403066)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403329" summary="pid403329" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8379" target="_blank" id="userinfo403329" class="dropmenu" onmouseover="showMenu(this.id)">Yhard</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8379">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8379&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403329" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403329', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_403329').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403329').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403329').className='t_smallfont'">小</em>												发表于 2009-12-29 13:52&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=8379" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_403329" class="t_msgfont">我相信这个教科书的修改本来是进步的</div>

							
							
							
							
															<div id="post_rate_div_403329"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403329_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8379" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403329&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403329)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403342" summary="pid403342" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403342" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403342" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403342', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_403342').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403342').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403342').className='t_smallfont'">小</em>												发表于 2009-12-29 14:00&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_403342" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>difro</i> 于 2009-12-29 12:06 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403066&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
背着共产主义的包袱，再怎么改也不行。<br />
<br />
还是先把那些美化“农民起义”的段子删了吧，黄巢就是个食人恶魔，洪秀全就是个一夜暴富的邪教教主，先还原历史真相，再来说现代的事吧。我就奇怪了，让孩子知道我们曾经是 ... </blockquote></div>你自己说纠正，却还不自觉的用党的历史观，呵呵。</div>

							
							
							
							
															<div id="post_rate_div_403342"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403342_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403342&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403342)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403344" summary="pid403344" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403344" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403344" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403344', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_403344').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403344').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403344').className='t_smallfont'">小</em>												发表于 2009-12-29 14:01&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_403344" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>Yhard</i> 于 2009-12-29 13:52 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403329&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
我相信这个教科书的修改本来是进步的 </blockquote></div>这个教科书也一般般啦，突出表现就是历史事件太少了。历史毕竟还是要有人存在的。</div>

							
							
							
							
															<div id="post_rate_div_403344"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403344_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403344&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403344)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403364" summary="pid403364" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8379" target="_blank" id="userinfo403364" class="dropmenu" onmouseover="showMenu(this.id)">Yhard</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8379">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8379&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403364" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403364', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_403364').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403364').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403364').className='t_smallfont'">小</em>												发表于 2009-12-29 14:07&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=8379" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_403364" class="t_msgfont">各学科都是如此，我在大学里第一次接触国外教材的时候才发现，中国的教科书实在是太抽象了。。。难怪中国的学生抽象思维都超强<div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>风餐露宿</i> 于 2009-12-29 14:01 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403344&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
这个教科书也一般般啦，突出表现就是历史事件太少了。历史毕竟还是要有人存在的。 </blockquote></div></div>

							
							
							
							
															<div id="post_rate_div_403364"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403364_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8379" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403364&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403364)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403388" summary="pid403388" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9101" target="_blank" id="userinfo403388" class="dropmenu" onmouseover="showMenu(this.id)">difro</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9101">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9101&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403388" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403388', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_403388').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403388').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403388').className='t_smallfont'">小</em>												发表于 2009-12-29 14:19&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=9101" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_403388" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>风餐露宿</i> 于 2009-12-29 14:00 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403342&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
你自己说纠正，却还不自觉的用党的历史观，呵呵。 </blockquote></div>没看懂，愿闻其详。</div>

							
							
							
							
															<div id="post_rate_div_403388"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403388_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9101" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403388&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403388)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403392" summary="pid403392" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10762" target="_blank" id="userinfo403392" class="dropmenu" onmouseover="showMenu(this.id)">quanquantang</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自虐是一种乐趣,变态是一种信仰。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10762">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10762&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403392" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403392', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_403392').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403392').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403392').className='t_smallfont'">小</em>												发表于 2009-12-29 14:20&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10762" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_403392" class="t_msgfont">有进步~~~</div>

							
							
							
							
															<div id="post_rate_div_403392"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403392_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10762" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403392&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403392)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403430" summary="pid403430" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403430" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403430" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403430', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_403430').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403430').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403430').className='t_smallfont'">小</em>												发表于 2009-12-29 14:43&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_403430" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>difro</i> 于 2009-12-29 14:19 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403388&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
没看懂，愿闻其详。 </blockquote></div>你用了封建这个词嘛。从你这个词的用法来看，你还是不自觉的在使用土共的历史观。<br />
<br />
[<i> 本帖最后由 风餐露宿 于 2009-12-29 14:46 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_403430"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403430_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403430&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403430)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403462" summary="pid403462" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6990" target="_blank" id="userinfo403462" class="dropmenu" onmouseover="showMenu(this.id)">petofiwen</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6990">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6990&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403462" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403462', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_403462').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403462').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403462').className='t_smallfont'">小</em>												发表于 2009-12-29 15:06&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=6990" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_403462" class="t_msgfont">封建该是夏商周三代，秦以后叫“官僚君主制”更恰当一点。西方的英法西三个国家在15，16世纪也进入了官僚君主制，不幸的是前两个演进到了公民社会，而西班牙和中国一样沉底进入了君主制的深渊，不过西班牙还有邻国可以效仿，我们只能等着鸦片战争了</div>

							
							
							
							
															<div id="post_rate_div_403462"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403462_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6990" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403462&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403462)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403485" summary="pid403485" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9101" target="_blank" id="userinfo403485" class="dropmenu" onmouseover="showMenu(this.id)">difro</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9101">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9101&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403485" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403485', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_403485').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403485').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403485').className='t_smallfont'">小</em>												发表于 2009-12-29 15:20&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=9101" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_403485" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>风餐露宿</i> 于 2009-12-29 14:43 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403430&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
你用了封建这个词嘛。从你这个词的用法来看，你还是不自觉的在使用土共的历史观。 </blockquote></div>兄弟你真搞笑………………<br />
<br />
封建制度是一种社会制度，本身没有任何褒义或者贬义，而且我说的是广义的封建制度，不是那种严格意义上止于秦的，简单由共主分封土地的制度。你竟然把封建当成共产党专有的名词，并且以为它本身包含什么特殊的含义，自己被洗脑了还去评判别人，真是让人哭笑不得。<br />
<br />
你不用土共的历史观，你怎么看夏商周以及一直到清的历史？这一段时间这些王朝是什么社会制度？？<br />
<br />
对了，直接给你转贴一点知识好了：<br />
<a href="http://zh.wikipedia.org/wiki/%E5%B0%81%E5%BB%BA%E5%88%B6%E5%BA%A6" target="_blank">http://zh.wikipedia.org/wiki/%E5%B0%81%E5%BB%BA%E5%88%B6%E5%BA%A6</a><br />
你可以看中国部分，也可以三个条目全看。<br />
<br />
[<i> 本帖最后由 difro 于 2009-12-29 15:23 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_403485"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403485_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9101" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403485&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403485)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403489" summary="pid403489" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403489" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403489" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403489', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_403489').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403489').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403489').className='t_smallfont'">小</em>												发表于 2009-12-29 15:24&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_403489" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>difro</i> 于 2009-12-29 15:20 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403485&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
兄弟你真搞笑………………<br />
<br />
封建制度是一种社会制度，本身没有任何褒义或者贬义，而且我说的是广义的封建制度，不是那种严格意义上止于秦的，简单由共主分封土地的制度。你竟然把封建当成共产党专有的名词，并 ... </blockquote></div>我就奇怪了，让孩子知道我们曾经是一个深度的封建社会有什么不好，现在不是了，说清楚不就得了，有必要以现在的眼光来判断历史吗？<br />
你这话不就是土共的历史观嘛，至于不用土共历史观，怎么看待秦以后的历史，这法看法就多了，每个人都有自己的意见，学术界也有争论，对错先不去管它，反正土共的历史观早就烂大街了。</div>

							
							
							
							
															<div id="post_rate_div_403489"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403489_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403489&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403489)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403496" summary="pid403496" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403496" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403496" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403496', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_403496').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403496').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403496').className='t_smallfont'">小</em>												发表于 2009-12-29 15:27&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_403496" class="t_msgfont">difro，你真搞笑，你给我转维基百科，自己难道没看过吗？按照维基百科的说法，汉朝还有点封建的味道，后面就没了。所以，所以除非你用土共的历史观，否则是无法把封建两个字用在唐宋元明清的。</div>

							
							
							
							
															<div id="post_rate_div_403496"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403496_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403496&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403496)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403504" summary="pid403504" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403504" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403504" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403504', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_403504').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403504').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403504').className='t_smallfont'">小</em>												发表于 2009-12-29 15:31&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_403504" class="t_msgfont">根本没有什么广义的封建制度，西方所有的关于封建制度的论述，都是那种共主分封土地的制度，至于和谐党硬把封建这个词套到中国某段历史上，不过是为了方便他们直接引用国外的（当时主要是左翼）社会发展理论罢了。他们的历史教育本来就是不讲逻辑的嘛。</div>

							
							
							
							
															<div id="post_rate_div_403504"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403504_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403504&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403504)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403509" summary="pid403509" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9101" target="_blank" id="userinfo403509" class="dropmenu" onmouseover="showMenu(this.id)">difro</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9101">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9101&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403509" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403509', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_403509').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403509').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403509').className='t_smallfont'">小</em>												发表于 2009-12-29 15:35&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=9101" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_403509" class="t_msgfont">哦，我明白你的意思了。<br />
<br />
我没说清楚，我说以前是封建社会，现在不是了，并不是象共产党说的那样，现在是新中国，新社会，多么多么好，过去的是落后的，多么多么的坏。<br />
我的意思是说，中国曾经有相当长的时间处于封建社会中，这是一个事实，封建社会不代表是落后的，它能存在那么久，代表了当时的生产力发展状况和思想发展的状况，同时，漫长的封建社会在不断前进的过程中创造了中华民族的传统思想和传统文化，我们的教科书直接不带褒贬的把这些历史说出来就行了，没有必要去批判它，更没有必要为了抬高当前政权的发家史而扭曲历史，非要找出几个农民起义英雄出来。</div>

							
							
							
							
															<div id="post_rate_div_403509"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403509_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9101" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403509&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403509)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403516" summary="pid403516" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403516" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403516" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403516', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_403516').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403516').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403516').className='t_smallfont'">小</em>												发表于 2009-12-29 15:40&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_403516" class="t_msgfont">你别用封建社会这个词行吗？首先秦以后不能算封建社会了，不过你说的，我们的教科书直接不带褒贬的把这些历史说出来就行了，没有必要去批判它，更没有必要为了抬高当前政权的发家史而扭曲历史，非要找出几个农民起义英雄出来。这句话我同意。</div>

							
							
							
							
															<div id="post_rate_div_403516"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403516_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403516&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403516)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403524" summary="pid403524" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403524" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403524" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403524', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_403524').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403524').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403524').className='t_smallfont'">小</em>												发表于 2009-12-29 15:42&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_403524" class="t_msgfont">对于农民起义，我的观点是这样的：对于农民军的个体，那些活不下去而造反的人，我是同情的，我肯定他们反抗的行为。<br />
但是，对于农民军整体，对于这种破坏大于建设的流民武装，只要是正常人，都应该明白他们绝对不是什么进步力量，一群失败者的命运固然值得同情，但是失败者的集合依然是失败者，是带不来进步的。</div>

							
							
							
							
															<div id="post_rate_div_403524"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403524_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403524&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403524)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403541" summary="pid403541" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9101" target="_blank" id="userinfo403541" class="dropmenu" onmouseover="showMenu(this.id)">difro</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9101">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9101&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403541" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403541', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_403541').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403541').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403541').className='t_smallfont'">小</em>												发表于 2009-12-29 15:53&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=9101" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_403541" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>风餐露宿</i> 于 2009-12-29 15:40 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403516&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
你别用封建社会这个词行吗？首先秦以后不能算封建社会了，不过你说的，我们的教科书直接不带褒贬的把这些历史说出来就行了，没有必要去批判它，更没有必要为了抬高当前政权的发家史而扭曲历史，非要找出几个农民起义 ... </blockquote></div>呵呵，那我用什么名词呢？刚才查了一下，封建社会果然马克思主义历史学和西方的其他历史学的定义不一样。当然我认为马克思主义哲学和历史观本身是有可取之处的，贬低敌人抬高自己，粉饰农民起义这可不是马克思教的，这是土共自己发明的，呵呵。这个说远了，你说说，我应该用什么反而名词吧。<div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>风餐露宿</i> 于 2009-12-29 15:42 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403524&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
对于农民起义，我的观点是这样的：对于农民军的个体，那些活不下去而造反的人，我是同情的，我肯定他们反抗的行为。<br />
但是，对于农民军整体，对于这种破坏大于建设的流民武装，只要是正常人，都应该明白他们绝对不是 ... </blockquote></div>你这样说太过泛泛，我说的很明确，就是把黄巢和洪秀全这两段历史删掉或者正确的表达出来即可。这两段历史，描述的史书无数，虽然成王败寇，史书不可全信，但毕竟也有参考价值，众多历史资料总结起来，真实的历史也就差不多能看个89不离10了</div>

							
							
							
							
															<div id="post_rate_div_403541"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403541_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9101" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403541&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403541)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403544" summary="pid403544" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403544" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403544" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403544', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_403544').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403544').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403544').className='t_smallfont'">小</em>												发表于 2009-12-29 15:56&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_403544" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>difro</i> 于 2009-12-29 15:53 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403541&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
呵呵，那我用什么名词呢？刚才查了一下，封建社会果然马克思主义历史学和西方的其他历史学的定义不一样。当然我认为马克思主义哲学和历史观本身是有可取之处的，贬低敌人抬高自己，粉饰农民起义这可不是马克思教 ... </blockquote></div>马克思的哲学和历史观当然并非一无是处，不过呢，人家那是根据西欧的情况总结历史，不关中国的事情。</div>

							
							
							
							
															<div id="post_rate_div_403544"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403544_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403544&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403544)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403550" summary="pid403550" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9101" target="_blank" id="userinfo403550" class="dropmenu" onmouseover="showMenu(this.id)">difro</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9101">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9101&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403550" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403550', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_403550').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403550').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403550').className='t_smallfont'">小</em>												发表于 2009-12-29 15:59&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=9101" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_403550" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>风餐露宿</i> 于 2009-12-29 15:56 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403544&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
马克思的哲学和历史观当然并非一无是处，不过呢，人家那是根据西欧的情况总结历史，不关中国的事情。 </blockquote></div>那你觉得汉至明这一段，中国的国家体制是什么呢？基于什么历史观来看的？ ：）</div>

							
							
							
							
															<div id="post_rate_div_403550"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403550_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9101" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403550&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403550)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403551" summary="pid403551" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403551" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403551" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403551', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_403551').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403551').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403551').className='t_smallfont'">小</em>												发表于 2009-12-29 16:00&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_403551" class="t_msgfont">马克思自己也说，他的这个历史划分只研究了西欧的历史，斯大林自作主张把俄国历史也套进去，然后中国某些汉奸文人也照着俄国的调子跳舞，反应到教科书上就成了这么一套一点逻辑性都没有的教材了。</div>

							
							
							
							
															<div id="post_rate_div_403551"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403551_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403551&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403551)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403557" summary="pid403557" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403557" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403557" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403557', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_403557').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403557').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403557').className='t_smallfont'">小</em>												发表于 2009-12-29 16:03&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
						
						
																											<div id="postmessage_403557" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>difro</i> 于 2009-12-29 15:59 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=403550&amp;ptid=32882" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
那你觉得汉至明这一段，中国的国家体制是什么呢？基于什么历史观来看的？ ：） </blockquote></div>论国家体制的话，汉至明的体制大体上相当于西方近代前后的体制。<br />
欧洲封建社会末期，教皇权威衰弱，民族国家出现、战争规模扩大，出现了类似中国春秋到战国时期的转变，不过他们运气比较好，由于军事技术的飞速发展，极权制度虽然像中国历史上一样出现和发展了(甚至比中国历史上的秦国更极权），但是很快出现了原子弹这种战争终结者，国与国之间无法通过军事手段决出胜负了。<br />
所以极权制度就失败了。<br />
<br />
[<i> 本帖最后由 风餐露宿 于 2009-12-29 16:07 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_403557"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403557_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403557&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403557)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid403559" summary="pid403559" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 <a name="lastpost"></a>					<cite>											<a href="space.php?uid=10369" target="_blank" id="userinfo403559" class="dropmenu" onmouseover="showMenu(this.id)">风餐露宿</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10369">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10369&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum403559" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=32882&page=1#pid403559', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_403559').className='t_bigfont'">大</em>							<em onclick="$('postmessage_403559').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_403559').className='t_smallfont'">小</em>												发表于 2009-12-29 16:05&nbsp;																					<a href="viewthread.php?tid=32882&amp;page=1&amp;authorid=10369" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_403559" class="t_msgfont">秦国完全是靠对外掠夺维持自己的发展的极权的军国主义体制，可惜，没有原子弹，这种体制在求生存方面就是有优势，论自由，论学术风气、论富裕程度，齐国比秦国好太多了，可惜，他们越是自由、越是富裕，却越是秦国扩张的好养料。苏联要是能像秦国一样抢美国人发展自己，没准也能统一世界呢。</div>

							
							
							
							
															<div id="post_rate_div_403559"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo403559_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10369" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;repquote=403559&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 403559)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=32882&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=32882&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=32882&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>