<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>你知道得太多了。。。 - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('23117');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 你知道得太多了。。。</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=23117&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=23117&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
	<div class="pages"><em>&nbsp;53&nbsp;</em><strong>1</strong><a href="viewthread.php?tid=23117&amp;extra=&amp;page=2">2</a><a href="viewthread.php?tid=23117&amp;extra=&amp;page=2" class="next">&rsaquo;&rsaquo;</a></div>			<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=23117" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=23117" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=23117" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=23117" target="_blank" class="notabs">打印</a>
				</span>
		<h1>你知道得太多了。。。		</h1>
							<table id="pid253741" summary="pid253741" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=688" target="_blank" id="userinfo253741" class="dropmenu" onmouseover="showMenu(this.id)">cielsun</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社搞墙报的</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=688">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=688&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum253741" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid253741', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_253741').className='t_bigfont'">大</em>							<em onclick="$('postmessage_253741').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_253741').className='t_smallfont'">小</em>												发表于 2009-9-23 11:30&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=688" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>你知道得太多了。。。</h2>
						
						
																											<div id="postmessage_253741" class="t_msgfont"><a href="http://www.tianya.cn/publicforum/content/develop/1/325695.shtml" target="_blank">http://www.tianya.cn/publicforum/content/develop/1/325695.shtml</a><br />
<br />
此贴源自天涯论坛，系天涯论坛上这两天的热贴，是各个行业的内行人的爆料，具有一定的参考价值,我这是每一条复制黏贴下来的精简版，具有收藏性。<br />
<br />
帖子：<br />
大家都是做什么行业的，来曝曝内幕，让低收入老百姓少上当<br />
　　友情提醒： <br />
　　1.请遵守国家的法律法规，不发布违法违规信息，并对自己的行为承担全部民事和刑事责任。 <br />
　　2.请尊重网络道德，不污言秽语，不侵犯他人的权利和个人隐私。 <br />
　　3.请遵守社区规则和版规，不进行刷屏、恶意顶贴、恶意灌水等影响他人阅读的行为。广告发布到分类信息。<br />
　　4.所有帖子仅代表作者本人意见，不代表本社区立场。<br />
　　5.转载文章请注明出自“天涯社区( <a href="http://www.tianya.cn" target="_blank">www.tianya.cn</a>)” 并署上作者姓名，商业用途须获得作者和本社区授权。<br />
<br />
作者：我想做个中国人　回复日期：2009-09-20　18:28:32　<br />
 <br />
没人回应，我先发一个，业内人士亲自告诉我的，酸菜鱼很多人喜欢吃，可是谁知道酸菜怎么做的，都是用工业食言做的，含大量的亚硝酸盐，是致癌物质，食管癌，胃癌都是因为这个引起的<br />
作者：yuyujk　回复日期：2009-09-20　19:32:00　<br />
 <br />
　　我做暖通的，只想说：变频空调都是忽悠，只有在密闭的房间里连续工作6个小时以上才能比普通空调节能~~~所以，大家买空调的时候多结合实际需求考虑考虑吧~~~<br />
作者：我想做个中国人　回复日期：2009-09-20　19:37:55　<br />
 <br />
　　腌制食物中含有大量的亚硝酸盐，它的致癌作用已经非常的明确。酸菜鱼是人们喜欢的一道菜肴，但是酸菜也是腌制的食物，含有较多的亚硝酸盐，与人体中胺类物质生成亚硝胺，是一种容易致癌的物质，偶尔食用没有关系，但天天吃就容易增加风险。 <br />
　　特别是现在一些无良商家，为了多赚点钱，用工业盐泡制酸菜，致癌的机会更大。<br />
　　广大社会底层的朋友们，不要为了省点小钱，天天吃腌制的酸菜，真搞出个癌症来，我们这个国家，治疗费用可是高的吓人，再说医院没关系，就更麻烦，连个床位都困难。<br />
作者：招招落空　回复日期：2009-09-20　20:42:38　<br />
 <br />
　　市场上的名牌DVD,如果它的那个品牌是贴上去的话,那一定是假货.我们工厂经常做.如松下、索尼、步步高、金正。。。<br />
<br />
作者：小岛药师　回复日期：2009-09-20　21:48:50　<br />
 <br />
　　很多奶粉在电视广告中，吹嘘得比人奶还好，用一些所谓科学术语误导家长，能促进孩子大脑发育，身体健康之类的。<br />
　　在此建议做父母的，只要有一点点可能，就一定要喂母乳。<br />
　　因为牛奶虽然是和人类相近的动物蛋白，但它毕竟不是人类，所以就算最好的牛奶，人也只能吸收一部分而已，和人奶吸收率比较少多了。<br />
　　现在奶牛的喂养过程，大量使用各种各样的添加剂，其中含抗生素，激素，已不算什么秘密。<br />
<br />
作者：2578792　回复日期：2009-09-20　21:52:55　<br />
 <br />
　　大家手机坏了，不要去换主板、换机，越换越坏，为什么，给你的东西都是工厂重复修了N多次的（换小配件基本都是新的）。<br />
作者：愧我躯存未断头　回复日期：2009-09-20　22:23:09　<br />
 <br />
　　家装，最大的毒源是墙面腻子，使用801胶拌合水泥或者石膏，801胶是什么玩意？甲醛缩合累产品！里面全是甲醛。<br />
　　第二个毒源是家具，除了出口的，宜家卖的，甲醛全部超标。<br />
　　第三个毒源是细木工板，别相信什么E0标准，国内能做，但是价格非常高，其实E1已经足够了。<br />
作者：愧我躯存未断头　回复日期：2009-09-20　22:25:46　<br />
 <br />
　　家庭木地板安装，在中国真是见鬼了！使用龙骨安装，地面打的全是眼，楼板强度受损。龙骨很难控制地板形变。<br />
　　全世界只有中国用龙骨。地板的问题就是这样来的。<br />
作者：DUXUANYU　回复日期：2009-09-20　22:43:47　<br />
 <br />
　　我早就想发这样的帖子了　<br />
　　<br />
　　不过我做的是进口电子元器件，没有什么内幕<br />
　　<br />
　　不过我家里亲戚是国家煤炭企业的领导，据他说现在煤炭的利润高于１００％，最高的时候能有３００％，迟早要打回原形<br />
作者：szabc12345　回复日期：2009-09-20　23:14:23　<br />
 <br />
　　我在电子行业做过，神舟等笔记本电脑卖的便宜，因为所有的配件都是大品牌不要的次品，还有所有的山寨手机的配件也都是劣质品，质量和国际大品牌没法比的.<br />
作者：么怎　回复日期：2009-09-21　09:44:12　<br />
 <br />
　　我是杀猪的 车站旁的猪肉一般都是死猪肉或者是老母猪肉<br />
<br />
作者：jyj0508　回复日期：2009-09-21　10:07:20　<br />
 <br />
　　家里农村的！<br />
　　现在苹果，桃子基本都会套上个纸袋，在小的时候套上，不会沾上有机磷的农药，所以买桃和苹果的时候要找皮色很鲜艳的买，那样的虽然不好吃，但相对安全点<br />
　　葡萄少吃，秋季得催红的 。。。肯定不是好东西，喷上点就会红的很艳<br />
作者：jacksunzheng　回复日期：2009-09-21　12:24:42　<br />
 <br />
　　我做过好多行业，我要报料很多，希望大家支持我！！<br />
　　1，卤肉都要用发色剂（亚硝酸盐），不过这种发色剂是国家允许使用的，但是我要告诉你的是，亚硝酸盐在体内会形成亚硝胺是一种致癌物！<br />
　　2，医院的小医生收入不是很高，尤其是民营医院的！但是医院肯定是有药物回扣的！无论哪家，而且有些回扣还很高！医生靠这个买房买车呢！医生开的药一定要注意，一个是治病的，一个是给你吃了玩的！<br />
　　3，有一些卖药的到乡下，搬几个桌子，一台烂电脑，就做人体检测，那1000%骗子！<br />
　　4，经常在电视上看到健康广告，什么美国认证，解决时间难题的，千万不要相信！无论是化妆品还是保健品还是药品！都tmd骗子！国家睁眼瞎子！<br />
作者：jacksunzheng　回复日期：2009-09-21　12:28:12　<br />
 <br />
　　再报料一点<br />
　　我和我们家乡村里的做财务的关系不错 ，经常跟他聊天！就聊到收入增长问题，我说我们这几年家里感觉收入没有变化！为什么国家统计局数据都在增长呢！他说“放屁，镇里每年都强行的让我们增长10%,你不增长也得增长，所以我们就随便编数据”<br />
作者：Jumpingwolf　回复日期：2009-09-21　12:58:47　<br />
 <br />
　　偶係翻译<br />
　　偶报点行业内幕 <br />
　　<br />
　　翻译好笨的，常常自己都读不懂原文，<br />
　　所以假如看到一本译著很高深<br />
　　千万表以为自己笨，其实是翻译笨，翻译读不懂，读者怎么能懂？<br />
　　<br />
　　偶实在看不懂的时候<br />
　　就<br />
　　就<br />
　　就<br />
　　<br />
　　连猜带蒙<br />
　　<br />
　　-_-<br />
<br />
作者：agreenapple　回复日期：2009-09-21　13:17:53　<br />
 <br />
　　我是做化妆品的,其实无论高价的还是低价的,进口的还是国产的化妆品,主要成分都是一样的,成本也一样,而且对皮肤都是没有好处的,例如防晒产品,只是在里面加了油性物质,将紫外线反射掉,但是这些油性物质会堵塞毛孔,让皮肤变干.其他所谓抗皱的都是骗人的.要想皮肤好,身体健康,多喝水,多按摩就可以了.<br />
作者：linux321　回复日期：2009-09-21　13:47:47　<br />
 <br />
　　MTK 方案的手机（国内的一些大品牌也用此方案）成本价格，才300-400RMB。 <br />
　　<br />
　　5.1声道家庭的音响（带功放）成本价格也才600-800RMB.<br />
　　<br />
　　一些品牌服装，售价在600左右，其实成本（材料+人工）也就60块左右。<br />
作者：心平而气和　回复日期：2009-09-21　14:17:00　<br />
 <br />
　　呵呵，风闻言事啊，大家随便听听。<br />
　　<br />
　　1.医院医生开药回扣，如果给你开4~5盒，价格在20左右，那么回扣大概在4~5元左右。发药房每盒大概0.5元左右（怕医生乱报，统计）<br />
　　2.看医生给你开药的主要成分，（说自己钱不够，让他少开一点）按照说明书中的主要成分到药店购买，点名要最便宜的，药店推荐的不要。尽量按中央电视台广告过的买（并不是有多么好，只是不是很差）<br />
　　3.专业药品的利润属于正常，但如感冒药，药店推荐的杂牌感冒药利润是1000%，你没看错是1000%进价基本1~2元，卖价10~20元。<br />
　　4.如果不是特殊针对部分的消炎药，是光谱抗菌药的话，不要买头孢拉定（先锋6号）买头孢氨苄（先锋4号）。这样身体病毒、细菌对抗生素的耐受性会降低，简而言之，以后吃4号没效果了，可以吃6号。医院、药店会推荐你买6号，因为6号价格贵利润高。<br />
　　5.女士注意了，所有的美白产品,是所有，都含铅和汞，这两种化学物质对人体是有毒的。染发也一样。<br />
　　6.买运动鞋的注意了，卖运动鞋如果没有合适的尺码，小了他会说新鞋挤脚穿两天就好了，大了会说容易排汗、不伤脚，正确的是正合适略微紧一点。<br />
　　7.运动装的成本基本在25%左右。<br />
　　8.保健品的材料成本基本在5%。<br />
　　9.超市的生鲜食品基本没什么利润，但百货利润较高。<br />
　　10.卫生巾过期了可以回收做鞋垫，真空包装的肉制品只要不变质，都可以做烤肠，烤肠过期了可以做火腿肠。<br />
　　11.超市里的糖果包装的牛肉粒如果口感较松软，通常是较差的猪肉做的，好猪肉做的很硬，口感不好。肉松有可能是死猪肉做的。<br />
　　12.精致肉脯马马虎虎，美味肉脯是垃圾，千万不要吃。<br />
　　13.牛奶大多是还原奶，蒙牛、伊利拉一火车下来包装可能吗，如果省市附近没有奶源，都是奶粉运到附近用水冲的。（还原奶）<br />
　　14.牛奶只有7天保质期的牛奶可以放心买了饮用。<br />
　　15.无骨鸡爪有的工厂是用嘴啃出来的。<br />
　　<br />
　　16.大多政府里的干部或公务员都相信，我们是党养活的。他们是真的相信。<br />
<br />
作者：蹲在地狱看天堂　回复日期：2009-09-21　14:25:59　<br />
 <br />
　　先声明：本人并非泯灭天良，只是为了混口饭吃，在这个行业里做个跑腿的。<br />
　　本人从事电视购物行业，大家每天都能看到很多不同产品的电视购物，丰胸的，美腿的，增高的，提臀的，磁疗的，学习的，通讯的，治疗便秘，痤疮，高血压，高血糖，心脏病，性病，乙肝的，所有所有的这些广告都是骗人的，都是以最低的成本，最高的价格销售最没有的东西。而且上当受骗的多为女人和老人。这个行业从来不管产品有没有效果，卖的就是概念，卖的就是广告。<br />
　　有人要问：<br />
　　1，既然这些都是骗人的，电视台为什么还每天播放。很多地方台包括省市区县的电视台，电台，没人看没人听，广告收入少，我们这种广告是他们只要的收入来源，只要给钱，他们才不管你卖什么，给多少钱，给你播多少时间。<br />
　　2，都是骗人的，315，国家政府不管吗？这种投诉，每天没有千万，也有百万，政府哪有心思管这种小事，就算有人管，给点钱就没事了。<br />
　　我冒着被同行暴打的风险将内幕透露给大家，大家告诉家里的老人和老婆就行了，千万不要声张呀。<br />
作者：bombhen　回复日期：2009-09-21　15:11:05　<br />
 <br />
　　没啥内幕报。不过听人说，有个医科学院MM到医院实习，看病已能独立开药了，但方子最后还是要署带她的主治医生的名字。MM刚从学院出来可能沾染社会不良习气少，病人来看病都是开些便宜有效的药。结果被她的师付教育，要她对病人心肠不要太好。要开能给她们带来效益的药品。<br />
作者：佳德乐　回复日期：2009-09-21　16:29:01　<br />
 <br />
　　看到街边酒店，餐厅倒闭，门口卖所谓剩余物品如电脑，其他电器等等一般是骗人的，其实并不是倒闭酒店所卖的东西，卖的都是翻新废品<br />
　　<br />
　　本来只有1G的硬盘搞成在电脑上看有40g，586的cpu可以搞成赛扬2.0<br />
作者：2008没活明白　回复日期：2009-09-21　17:34:44　<br />
 <br />
　　我也暴一点<br />
　　<br />
　　不要吃油条，那些炸的很好看的油条都要放洗衣粉的，不然普通的面粉不可能成泡状。<br />
　　<br />
　　这个原来我家有个租房炸的，洗衣粉一袋子一袋子的用。<br />
作者：chym423　回复日期：2009-09-21　17:39:35　<br />
 <br />
　　我做建材的，报一下，所有工程没有哪个部分不是偷工减料的<br />
作者：2008没活明白 提交日期：2009-9-21 17:40:00<br />
<br />
　　 面粉放滑石粉（石头磨成的）的情况现在好像不多了，但还有。<br />
　　<br />
　　但现在放增白剂是百分之百的，否则普通的面粉是略带黄色的，那是小麦皮的颜色。但现在的馒头那么白，绝对不正常。<br />
作者：名媛e尚　回复日期：2009-09-21　20:12:22　<br />
 <br />
　　 这个贴很好，我也参加一个。<br />
　　 <br />
　　 做过美容行业，象连锁美容院之类的做的越大越有档次的店，越是杀人不眨眼，跟你吹的天花乱坠的产品成本只有销售价格的十分之一到十分之二，也就是说你花1千元买回家的“高档”产品，老板进货价只要100元，100元的产品进货价只要10元，效果还不一定比超市卖的大众护肤品好。<br />
　　<br />
　　 并且，绝大多数都是这样<br />
作者：醉酒的狼　回复日期：2009-09-21　21:40:20　<br />
 <br />
　　无业人员。。。怎么办？暴啥好哩？？？？？<br />
　　<br />
　　以前的行业吧，世面上的三星，日立，IBM移动硬盘，99%的都是散装2。5寸的硬盘加上深圳几家做假盒子的硬盘盒弄起卖的。<br />
　　不过这个好像影响不大，比买正规的移动硬盘化算多了~~~~~~要买移动硬盘，最好是买个散的25盘，加个几十块的盒子， 比买正经的便宜几大百。。。其实质量一样~~<br />
作者：wwdd2008　回复日期：2009-09-21　21:59:31　<br />
 <br />
　　我是做建材的，管道的，不说我们的产品能不能合格，做管道的磨具都是不合格的，这个不是我们不买正货，而是行业的潜规则，大家都这样做的！<br />
　　黑的很，价格嘛，这里不能说，不然我以后没饭碗了！<br />
作者：2008郁闷　回复日期：2009-09-21　22:20:06　<br />
 <br />
　　图书的成本在定价的15%左右。<br />
作者：蜀山倦客　回复日期：2009-09-21　23:11:17　<br />
 <br />
　　我听来的一件事,朋友的朋友在开理发店(也是我家亲戚),他们理发其实不赚什么钱,理发的同时和顾客吹什么产品,说自己调试了一款什么什么产品,效果如何如何,拿出一瓶什么水来,没有任何名称.其实这些是他们在某省城批发市场进的过期产品,成本几块钱,回去把标签刮掉,就变成他们自己的了,用了的人还感觉到效果的确不错.化妆品其实就是个概念啊<br />
作者：唧唧歪歪小坏　回复日期：2009-09-22　01:46:38　<br />
 <br />
　　跟你们说，千万不要相信没有实权的公务员子弟，人小鬼精和他们父母一样。<br />
　　明明什么用都中不上，然后装作为你出了很多力，实际上他谁都不认识，求人更不可能，只是一个无足轻重的人，能做的就是黑老实人，反正千万别相信那些认识很多人的。<br />
　　真正能帮你办事的人，想见都见不到，需要毅力，然后就是中用的贪官名声都不错<br />
作者：kissmark　回复日期：2009-09-22　07:56:54　<br />
 <br />
　　我们工厂是做家俱的，出口的，老外很BT，家俱从包装到材质都要求做测试，而且一个测试通过的证件不到几周就失效了！质量真的没话说，放眼国内建议各位买家俱的时候最好要求对方出具材质的无害证书和油漆的测试证书，万一有问题可以根据这个索赔的，很多家俱出现问题的索赔无门就是因为没有证据，因为材质出现问题被追究责任的是材料制造商！包括板料，油漆，金属配件！<br />
作者：孤卒无名　回复日期：2009-09-22　08:41:09　<br />
 <br />
　　家用净水设备<br />
　　1、颗粒活性炭滤芯吸附过滤性能微乎其微；国产活性炭滤芯几乎全部为挤出成型，且所用碳粉为低端果壳炭，更尤甚者用煤炭。吸附效果几乎为O，且煤炭内的杂质很多还不如不用。价格很低的滤芯最好不要用，还如不加个不锈钢滤网。<br />
　　2、家用净水设备在日常水压下，流量越大，性能越差。<br />
　　3、RO反渗透废水率50%左右，也就是说过滤掉的无机物、微生物等全部集中到一半的废水中，只能冲冲马桶。<br />
作者：nihaokiss　回复日期：2009-09-22　11:33:44　<br />
 <br />
　　服装行业 男装的品牌利润在对半！所以大家最好不要去买全价的，等着它打对折再买！有些商场的标价不要相信，那样商场把好卖的款式加价的，在给个折扣。如 ：原价100 撕掉标价签 现价1000，然后在给个5折。其实你还是冤大头。<br />
　　在爆个医疗内幕！我一个同学搞泌尿科，就是性病小门诊。那行业更是黑暗，挂靠个医院，当然是什么职工医院或是单位医院。然后在电台，电视台狂做广告，骗人上医院看病。基本上男人、女人上他们医院没病也得花个万 八千的。要是你真的换上了淋病、梅毒什么的。起码在几万，或是上十万，不然你别想在那看好。在比如：广告割包皮不要钱，但是只要上他们医院割包皮的，起码的花几千。我那个同学就会上手术帮人割包皮，其实他不是学医的。在伤口上动点手脚，让你的JJ肿的像气球。然后医生在一忽悠，钱包的钱全是他的了。他们的药品利润最低的都在1000%.一般的在3000%左右。<br />
作者：ylongwu　回复日期：2009-09-22　12:33:09　<br />
 <br />
　　说说身边的事，我们这马路年年翻修，河道沟渠年年冲一遍。没办法，有钱没处花<br />
作者：回答不了　回复日期：2009-09-22　15:07:46　<br />
 <br />
　　格力空调偷工减料啊，质量不行了，最后造成爆炸啊，还要靠虚假宣传来夸大自己的销售量啊，<br />
　　这是不是内幕啊，真正的空调行业的内幕啊<br />
作者：云端日子来　回复日期：2009-09-22　15:14:13　<br />
 <br />
　　格力偷工减料，空调爆炸，还有高层贪污我都听说了，今年买空调，我就没买格力 ，叫谁都不放心这鬼质量啊，<br />
　　还有更加劲爆的呢，看看天涯这个揭露格力质量内幕的帖子，上万人关注啊，大家都去看看，以后买空调不要吃亏了<br />
　　 <a href="http://www.tianya.cn/publicforum/content/free/1/1651699.shtml" target="_blank">http://www.tianya.cn/publicforum/content/free/1/1651699.shtml</a><br />
作者：噜吐熙　回复日期：2009-09-22　15:31:40　<br />
 <br />
　　我是铁路行业的 现在媒体报的沸沸扬扬的中国的高速铁路化 新做的线 京津线，京沪高铁 这些说是国产化的 其实都是进口欧洲的某500强公司的零部件 在中国组装 就变成了国产化的铁路线 <br />
　　咱国懒到连电缆都是大批大批从欧洲进口<br />
作者：三女共侍一夫　回复日期：2009-09-22　15:34:59　<br />
 <br />
　　我是做政府采购的<br />
　　<br />
　　招投标都是骗人的 谁的回扣给的高 谁就中标<br />
　　<br />
　　只要用钱砸 没有说砸不出来的生意<br />
作者：gcc771028 提交日期：2009-9-22 15:50:00<br />
<br />
　　 我是民航的，中国近期所谓自己生产的大飞机，其实发动机是老外的，电气设备是老外的，只有壳子是国产的，将来随便出点故障，还是一样要高价买国外的航材<br />
作者：锦衣夜行B　回复日期：2009-09-22　17:58:44　<br />
 <br />
　　ＭＰ３如果标明是紫光电子，那一般不是清华紫光的，其实就是冒牌货，山寨机<br />
作者：dayan_he　回复日期：2009-09-22　20:03:51　<br />
 <br />
　　ZF采购，搞定人，价钱可以乱开，成本1000的，可以开到100000，毫不夸张，而且可以把ZF部门绑定在这些东西上面，后面他不采购你的都不行，黑......<br />
作者：我终于发帖了　回复日期：2009-09-22　20:24:04　<br />
 <br />
　　我是做线缆的 很多所谓进口的线缆都是代理在国内OEM的 公海转一下回来价格翻几倍 可怜很多业主还真相信所谓进口<br />
　　至于偷工减料 短斤少两那是最基本的 很多建材都这样<br />
作者：碧玉玲珑刀　回复日期：2009-09-22　16:03:32　<br />
 <br />
　　我在天津做家装展会的，我们和装饰协会合作，为什么，因为我们的业务和协会的一个副秘书长老太太睡了一个星期，靠，那关系牛的，现在药自己单干了~~~<br />
作者：zpy1112　回复日期：2009-09-22　16:10:17　<br />
 <br />
　　卖笔记本和数码相机的<br />
　　节日促销从来都是赚钱的时候，想沾便宜的，都是被黑的。摆在台面上的样机千万别买，我去上班第一天老板说自己挑台笔记本练装系统去，格了装格式化了继续装，很是犀利。卖了一个月没卖掉的笔记本洗洗干净，重新装盒，又成新机了<br />
作者：monsteryan　回复日期：2009-09-22　16:20:25　<br />
 <br />
　　我是中国移动的员工，我来爆料一下，漫游费收入占了每年1000个亿利润的30%，也就是300亿多，但成本只有12个亿。还有，留心一下你的套餐，有的客户经理为了业绩，会偷偷地将你的套餐升高。<br />
作者：诺亚三号　回复日期：2009-09-22　16:29:42　<br />
 <br />
　　我从事电视购物行业采购<br />
　　本来想说点东西 不过看到前边有同行说了<br />
　　不过还是要补充一点，哪位同行只是说了点皮毛<br />
　　目前各卫视上播出的电视直销广告<br />
　　丰胸 保健类进货价格一般在售价的2成以下<br />
　　不过目前各广告中售价也下来不少 不过价格也不会高过4成<br />
　　<br />
　　玉石类，金银类好点的是用的次品差点的干脆就不是真品<br />
　　金银是铜镀金 <br />
　　数码类的全是三无产品 质量可想而知<br />
　　<br />
　　PS：我说的电视购物指的是各卫视播出的直销片<br />
　　目前有不少电视台做的购物频道不在上述几列<br />
　　 他们也有自己的一潜规则 不过比直销片好要很多<br />
　　为了我的工作就不一一列出了<br />
作者：007的马甲部队　回复日期：2009-09-22　16:51:22　<br />
 <br />
　　好帖,还没看完,先报点料.做过一些行业,在百货商场门前洗货,说是尾货处理,其实全部是从大的批发市场进的最差的货,比如12元一件的衬衣(包装盒很漂亮),卖28一件,回去最多穿2个星期,一天可以狂洗几百上千件哦.老弟在私人餐厅做厨师,告诉我老板太没良心了,做菜的青辣椒从来不洗的,直接切了就进锅炒,听了都想吐.一辈子都不想去中餐酒家吃饭了,但是怎么可能一次也不去吃呢?尽量少去吃啊<br />
作者：彪纪　回复日期：2009-09-22　16:54:20　<br />
 <br />
　　小爆一条：液晶显示器的成本：以19宽屏（成本82元左右一点点*），国内很多知名品牌（包括电视）基本用的都是‘大石’管……<br />
　　（大石在番禺区，行内有名的了）<br />
　　像三星、非利普、明基（电脑）成本在140元左右了<br />
　　<br />
　　以上我只是听人说的<br />
作者：007的马甲部队　回复日期：2009-09-22　17:01:32　<br />
 <br />
　　国企招标全部都是假的,事先就知道是谁中标了,如果你在开标前不知道是自己中标,那肯定有人知道是他中标.都是桌子底下的事情,没有这些事情的话,去投标纯粹就是陪别人玩.你价钱低也没有用,找个理由废了你的标就行了.而且开标过程还做得很一本正经的,又是专家,又是监督,又是公证,其实就是一副假样子,都是来分钱的.在我G除了假货是真的以外,其他全是假的.<br />
作者：MAYBE_PUNK　回复日期：2009-09-22　17:07:01　<br />
 <br />
　　旅游的。。<br />
　　内幕貌似大家都知道。。。<br />
　　就说过以前上学学旅游法规时候老师说的。。。<br />
　　说那些旅游航班事故或者旅游火车事故什么的赔偿特别少的原因是这些法律条款是航空公司和铁路部门坐下来商定的。。。<br />
作者：摇秀　回复日期：2009-09-22　17:07:02　<br />
 <br />
　　有些所谓的暴利其实不一定能赚多少钱，毛利很高并不代表纯利就高。<br />
　　打个比方，一个电子产品，比如步步高点读机，成本约100元，给一级代理的供货价大概是250元，市场零售价是700-800元。<br />
　　厂家毛利是150元，广告投入约占零售价的10%，80元，代理商还有个返点，约5%左右，再扣掉税收.....你看成本100，售价800，好像800%对吧，实际利润只有20%不到。<br />
　　<br />
　　那么谁赚钱？表面看上去是销售渠道，实际上真正利润并没有大家想象的那么客观。<br />
作者：经典瞎掰　回复日期：2009-09-22　17:14:02　<br />
 <br />
　　我最关心的还是吃，吃到肚子里的，特别是鸡蛋，那个黑啊，全是蛋黄胆固醇高啊，完了其它都是水。<br />
　　<br />
　　以前敲开鸡蛋很粘的，蛋白质丰富，现在的鸡蛋都不需要从壳内赶蛋清的。跟水一样一倒就是流净了。<br />
　　<br />
　　严重的间接人造蛋，搞不定还人工给饲料，里面加了什么对人体不好的化学品剂什么的。<br />
　　<br />
　　你看，以前的鸡蛋清是无色透明的，现在的鸡蛋清是浅红色的，太奇怪的。<br />
　　<br />
　　请有关部门查查！一定严查！查了我会支持的。<br />
作者：Macrobird　回复日期：2009-09-22　17:18:17　<br />
 <br />
　　医药行业的<br />
　　 一盒兰索拉唑60多块，在企业里成本不过1块钱。<br />
　　 医生开药多，回扣多，医药代表每月都要去统计，再付钱<br />
作者：我不是番薯　回复日期：2009-09-22　17:35:09　<br />
 <br />
　　好多朋友谈到医疗黑幕的问题我也来说两句：<br />
　　1.千万不要去民营医院看病，医生水平差到你难以想象<br />
　　2.如果医生给你开的药贵了点，但是是进口的，这个医生没有坑你太厉害——一般进口药给医生回扣会少很多，而且疗效有保障。国产药回扣相当厉害，尤其是一些不知名的小厂。<br />
作者：shaoshuge　回复日期：2009-09-22　17:40:08　<br />
 <br />
　　染料厂的，工厂的污水处理只处理清水，还有一些污水做样子，真正的污水全到东海里去了，现在东海边上是没有海鲜，海边上的人是不吃海鲜的。<br />
　　还有一猛料：南水北调的丹江口水库根本就有没有那么多水调，国家化几千亿，哈哈...<br />
者：好大的棉花糖a　回复日期：2009-09-22　17:45:09　<br />
 <br />
　　我是做照明行业的，我来爆爆护眼灯，这个行业比较乱<br />
　　<br />
　　台灯最重要的是灯管，现在大部分的台灯厂，自己买粉让工人调， 自制灯管，调的怎么样就全凭工人的感觉了<br />
　　<br />
　　良心好的就弄便宜点卖，出厂价不到10块，批发10多20块，零售的话就是50-7，80之间。大部分人家里就用的这种。<br />
　　<br />
　　良心坏的，自制的山寨灯管就号称自己研发的，做点好看的模，国内质检也是形式而已，只要还是过得去国家还是不会认真的。家长就愿意买，可以<br />
　　<br />
　　卖个一百多两百多。国内的研发水平怎样，大家都知道，我就不说了。总之，虽然成本比上面说的高点，但是性价比很低。<br />
　　<br />
　　但是也有不错的，一种是一些做照明光源的大厂还不错，有国内的也有国外的，蛮严格的，当然还是国外的最好。但是这些大厂出的台灯很少，而且<br />
　　<br />
　　样式也少，主要业务也不是台灯。<br />
　　<br />
　　<br />
　　还有一种比较就是用大厂生产的灯管还有零件，这种灯也是在100-300之间，质量就很好。最好的是用的欧司朗的灯管。但是这样的厂家比较少，因为卖的价格都差不多，但是厂家利润就比较薄，所以厂很多宁愿自己做灯管和零件，只要把外形设计好看就挣大钱。<br />
　　<br />
　　虽然国内普遍认识飞利浦比较多，但是飞利浦真的没有欧司朗好。欧司朗是德国西门子的子公司，照明行业是第一吧。可能天涯的很多朋友了解德国<br />
　　<br />
　　的工业，他们的产品严谨到一丝不苟，国内的无论是工业品民用品与之相比，简直是垃圾。我不是崇洋媚外，是实话，因为以前接触过西门子的工业<br />
　　<br />
　　品。了解的人都觉得心比较寒，差距太大。<br />
　　<br />
　　总之，不要买100以下的台灯，很伤眼睛的。<br />
　　最好是买进口的，要不然就买用的是大品牌灯管和零件的，还是那句话，欧司朗的灯管最好。<br />
　　<br />
　　打这么多，累死了，我绝对绝对不是欧司朗的托，他们也不需要托，确实是第一~~~~只是看到爆尿帖手痒痒了~~嘿嘿<br />
　　<br />
<br />
作者：风中菊花洒做茶　回复日期：2009-09-22　17:45:27　<br />
 <br />
　　我是做宠物医疗的：<br />
　　1.内科：不少宠物病都是可以用经验直接判断的，现在做的化验CDV.CPV都是作为一个检验自己判断是否准确的依据，血常规.尿常规.生化检验.基本都是为了RMB。大多数医院现在都是先化验，化验完了再给宠物做常规检查。<br />
　　2.外科。现在大手术一般都是骨骼内固定.胸腔手术一类的.这些手术一般的基本费用相当的低.但是收费却吓死人，但是手术一般技术含量在里面，所以大部分都是这个费用。（要是去做手术，手术费高的离谱，基本上都是该医院不会做这种手术，虚张声势罢了）<br />
　　3.药物。爆点来了，现在中国的宠物市场做内科病的时候大部分都是使用人用药，你看着一针两针不起眼，收你个10块。20小意思，实际上这一针的成本超过1块钱的基本没用，干扰素&#8226;抗体&#8226;植物血凝素&#8226;白细胞介素，跟客人说了一堆，基本上进了药房都是用同样的药，静脉输液更是如此，收费昂贵，药物载体基本上都是注射用G。<br />
　　<br />
　　暂时先想到这么多，随时想到随时加<br />
作者：真隐岚 提交日期：2009-9-22 18:07:00<br />
<br />
　　 心寒了。<br />
　　马克一下<br />
　　我也报个料。<br />
　　<br />
　　我是媒体的，基本记者现在的灰色收入都是明规了。参加行业活动、会议不论好事还是坏事主办方都要送红包，一人一个，300到1000不等。没给的，不光不给上新闻，瞅到机会了还会上你负面。你们所看见的义正言辞、为百姓伸冤的报道基本上都是出事方没给钱的，给了钱的不可能见报，除非是纸里保不住火了。像南方电视台几个牛逼的节目，基本上都是只说不做的，我们本地有个开发商一直没给业主产证，业主在本地媒体投诉无门，找到了这家电视台的栏目组，没用的。<br />
　　<br />
　　这个不能多说，不然以后收入要减少了。<br />
作者：回家十年　回复日期：2009-09-22　18:19:12　<br />
 <br />
　　还有超市里面的食品，要看清生产日期是不是抹过的痕迹，代理商看到要过期的，有些是要拖回库房重新喷码的，所以日期又是新的，包括国内的很多知名品牌<br />
作者：菜鸟是未来　回复日期：2009-09-22　18:24:18　<br />
 <br />
　　我也爆一个<br />
　　<br />
　　老家是农村，家里做姜生意。姜都需要秋天从地里产出然后深埋到井里面 冬天 春天卖的 就是黄色的可以在菜市场买到的那样子。。<br />
　　<br />
　　可有很多是保存不好的 有些 烂的跟泥一样 就剩一张皮了<br />
　　<br />
　　这些烂的 臭的要命的 姜（隔50米那味道顶鼻子） 晒干 <br />
　　也卖出去了 就是不知道 流到什么地方去 加到什么食品里面了<br />
作者：freddy12345　回复日期：2009-09-22　18:28:59　<br />
 <br />
　　保持队形，发言尽量克制，以免把楼盖塌了<br />
　　 再来一个：粗略范围，各地或有些许差异，大致06年后新修的房子是 不能常住的，就和湖南的桥差不多。准确指标就是含Fe量33以下的高层了，也许是谣传，原因不说了<br />
作者：菜鸟是未来　回复日期：2009-09-22　18:31:29　<br />
 <br />
　　还有小麦 <br />
　　<br />
　　小麦丰收 需要晾晒 可农村哪有地方晒？ 但凡有点地方都利用起来的 刚脱粒的小麦不尽快晒干会发霉的。<br />
　　<br />
　　大部分小麦都是在柏油马路上晒的。要知道夏天30度高温啊 柏油路都晒软了 ，麦子就直接躺在路上晒 （农民自己吃的是另外干净或者垫布晒的）。 有些麦子皮上就粘着柏油。。。<br />
　　<br />
　　面粉厂是不会洗的吧 ？ 大家吃馒头 吃面包 实际上就在吃 沥青 还有漂白粉<br />
作者：mulan0924　回复日期：2009-09-22　19:01:30　<br />
 <br />
　　作者：彪纪　回复日期：2009-09-22　16:54:20　 <br />
　　　　小爆一条：液晶显示器的成本：以19宽屏（成本82元左右一点点*），国内很多知名品牌（包括电视）基本用的都是‘大石’管……<br />
　　　　（大石在番禺区，行内有名的了）<br />
　　　　像三星、非利普、明基（电脑）成本在140元左右了<br />
　　　　<br />
　　　　以上我只是听人说的，<br />
　　-------------------------------------------------------<br />
　　国内某液晶屏生产商，19宽的屏，成本在60～65美元左右。<br />
　　做显示器屏的工厂把好屏给大公司，价格稍高。<br />
　　差屏给小公司，价格低。还是一分价钱一分货的。<br />
　　<br />
　　楼上的，不知道就别乱说。现在国内做液晶显示面板的基本都是亏本状态的。<br />
作者：lian_lee　回复日期：2009-09-22　19:14:23　<br />
 <br />
　　恩 我现在还是学生 但是我家是搞农业的 所以我知道一些荔枝的内幕 荔枝是一种最吸引虫子的水果 真的 一般我们家要喷药刚开始就2个星期喷一次 不然虫子就会把果吃了 但是大概一季之后 虫子渐渐产生抗药性了 就要1个星期喷一次 你知道那是什么概念么 你每吃一斤荔枝基本上就是半瓶农药！就是你们大陆仔爱吃 我们那谁吃这种东西 <br />
　　 还有香蕉 你们看到的金黄的香蕉是在没有熟的时候就摘下来了 那怎么催熟呢？一方面是依靠乙烯 但是依靠乙烯的话香蕉容易长斑点 影响卖相 所以要依靠一种特殊的药催 我不方便多说<br />
作者：Andrew895　回复日期：2009-09-22　19:22:44　<br />
 <br />
　　偶的做外贸液晶电视的企业。国内所谓的大品牌，无非就是日韩系和台湾系的面板（国内无能力研发面板），板卡几乎没有什么特别的。所以不要信什么多功能用处，山寨机的功能都很强大的！国内选电视只选售后服务好，价格低廉的就行了！<br />
作者：一无所有an　回复日期：2009-09-22　19:25:50　<br />
 <br />
　　我是做汽车的，具体说是做客车的，基本没问题，只是国内的机械行业比国外发达国家至少落后二十年，大家都知道，没什么内幕吧，有想了解站内联系<br />
作者：就着奶瓶喝咖啡　回复日期：2009-09-22　19:33:25　<br />
 <br />
　　我是做餐饮的，也来报个料吧，建议大家能不吃冒菜就不要吃，冒菜本身利润不高，当你吃完了，店主就会把油留下，等到下一个客人点再弄到一起．<br />
　　<br />
作者：2578792　回复日期：2009-09-22　19:37:25　<br />
 <br />
　　以前做手机、电子产品等售后工作。和质监部门（或第三方检测中心）、消协等接触比较多。这些人都是企业养着的，会让你知道什么叫投诉无门。----以此类推，各个行业同上。<br />
　　----多曝些，反正改行了。<br />
作者：叶航之　回复日期：2009-09-22　19:59:06　<br />
 <br />
　　我以前做酒店行业.<br />
　　<br />
　　告诉大家一个秘密哦:无论是一星级还是五星级酒店里面的杯子,脸盆,浴缸,不管它表面上看起来多么一尘不染,光镜可人.实际上都是很脏的,因为服务生在做卫生的时候,捡起什么用什么擦它们.有的时候是用脏的毛巾\有的时候是脏的方巾\有的时候是脚巾,虽然有专门擦杯子的巾,但是服务员还是捡到什么用什么擦,因为方便.<br />
　　<br />
　　所以你喝水的杯子,也许是用上一任客人洗澡的浴巾擦干的.<br />
作者：戒不了那忧伤　回复日期：2009-09-22　19:59:50　<br />
 <br />
　　食品行业。<br />
　　零食等请尽量少吃，里面有太多的添加剂，光香精和色素添加量就高得惊人，而某些香精是未经安全认证的，许多都有致癌性。<br />
　　其他用到的食品原材料及其处理，也有许多不规范。<br />
作者：ttbeirenqi　回复日期：2009-09-22　20:05:29　<br />
 <br />
　　你们去邮政寄东西，实际他们又把委托品转给物流公司<br />
　　 假设一个小箱子从上海到北京要80元，实际可能就是10块钱转给物流公司了<br />
作者：有时候没有理想　回复日期：2009-09-22　20:09:42　<br />
 <br />
　　表姐学食品的，就现在各式各样的饮料比如：YYKX,BHC,GLC，等等的她们都有配方的，我姐说买这些东西的时候一定要到大超市，假冒的跟真品喝不出来差别，就是卫生条件差一些。<br />
　　还有现在买的那种串串香，什么鱼丸啊虾丸的都是用面粉活的，她去人家的工厂看过，因为我在学校比较喜欢吃这些东西，我姐说里面连肉毛都没得~用了一些虾的臭水，并且当天的料没有用完就直接堆到大门口的，她说还有客户去投诉的，直接从里面吃出一条蛆，哇哇~<br />
　　还有冰淇淋，什么牌子的都算上，都不卫生，大家少吃啊，我姐她们自己做完冰淇淋，刷管子还是什么的，直接都是用热水消毒的，就那样还挡不住第二天管子内壁生出绿毛~哇哇<br />
　　还有乡巴佬鸡蛋，大家知道吧，有的都不是鸡蛋做的~<br />
　　就知道这么多啦，现在发现什么都不能吃了 呵呵<br />
作者：爱猛批三　回复日期：2009-09-22　20:10:04　<br />
 <br />
　　我是做书的，专业学生教辅。<br />
　　<br />
　　100块钱定价的书籍，我们直接给老师50块，我们拿货很便宜，只有25，我们自己赚翻倍，来钱快，老师有学生资源，也乐意跟我们这样的书商合作。老师会坚决要求学生买这本书，而且在“命令”下达以后，三天内必须买好此本书，因为老师要检查。老师会直接告诉学生和家长，指定到我的店面来购买该种书籍。这种书在学生和家长们就会满地找，找到我还不打折，没办法，我要分给老师一大半利润。然后我会根据学生人数跟老师结账，大家都开心，学生家长一般也不会说多话，因为毕竟是买书。其实那些书都很烂的，相对同类书籍，定价非常贵。还经常有印刷错误，但是老师要求买的，学生家长没办法。<br />
　　<br />
　　因为教育部明文规定不允许老师向学生推销书籍，所以我们采取这种利益输送，即使教育局来什么人查，也查不到我们和老师之间什么内容。这种操作模式在我们书商内部称为“封闭式销售”。<br />
作者：小芙芙丫丫　回复日期：2009-09-22　20:13:47　<br />
 <br />
　　看了100多了也没有食用油的。<br />
　　大家买油的时候要看下配料有没有棕榈油，还有有些大品牌公司，连带地会推出一些低价油，那种油都是低端产品！价格很低，量又多，顾客就是看中这点而买了…唉<br />
作者：千年之女子　回复日期：2009-09-22　20:17:32　<br />
 <br />
　　我有个亲戚是卖衣服的,卖的全是从南方沿海那边运过来的国外洋垃圾（就是老外扔了不要的旧衣服）,以毛衣和外套居多,每个样式每个款都只有一件,买来是两三块钱一件,在四季青的批发价是10-20元一件,再到零售商手里就不好说了.前几年这种衣服在杭州还不多见的,前几天去散步猛然发现连就近的菜市场都有人在卖,走在大街夜市上也有人在十元一件在卖.只是前几年的处理得不好,衣服怎么闻都有异味,这两年的洋垃圾已经闻上去基本没啥异味了,估计处理的方法已经大大改进了.而且看人们卖的时候还都上了吊牌。十元一件，故意问是否旧的，回答说是工厂的样品。真是寒心。工商的也不管管。<br />
　　<br />
　　再曝个朋友老家的民主选举村长书记的事。朋友说这年头的村选举都是看谁给的钱多选谁。大家只要看看现代的村长都是村里那些相对有钱的人就知道了。且不论他们的钱是怎么来的。只要给钱多，村民就选谁。<br />
　　<br />
　　还有个是我侄子的今年暑假班的事。暑假班交了六百多块钱，读了一个半月，说是教的都是下一年级要学的新课。班上没有同学不敢去的，谁要不去下一学期就会跟不上。这年头的义务教育还算义务教育吗？国家提高教师工资一次又一次难道那些当老师的还不满足？还要变着法地来赚钱？老师都向钱看了还能教出啥样的好学生啊？<br />
作者：7月的拉菲　回复日期：2009-09-22　20:19:02　<br />
 <br />
　　买房子 要是发现房屋渗水现象 是不可能修好滴<br />
　　所以 收了房的人 下雨时候多去看看新房 就知道房屋的问题。<br />
　　一定要扯皮 一定要用打官司来吓唬地产商<br />
　　<br />
　　看样板房时 别以为房间小 家具什么的放了还觉得空间不错<br />
　　其实 尤其是小的样板间 那些家具等都是专门定制的 <br />
　　一定要量房间尺寸 否则 买了以后你的家具放进去 哼哼 你就等着吧<br />
作者：赤水寒　回复日期：2009-09-22　20:36:47　<br />
 <br />
　　我也爆一个：在农村，农民自己留着吃的粮食一般都是很少用农药的，但是要卖的粮食却大量的使用农药，而且卖出去的粮食中有很多是好几年前的陈粮，都张过好几回霉的。<br />
者：cyasdf1215　回复日期：2009-09-22　20:37:58　<br />
 <br />
　　必胜客也开好久了，生意还不错，我们在里面也比较累，作为一个大公司旗下的餐饮集团我觉得必胜客总体还是不错的。里面的东东都是现做的制作的标准也是不错的。但是我在里面呆好久也觉得有些地方是不足的，在这给大家一些吃的建议吧。<br />
　　 1.周二和周五晚上不要吃，因为晚上洗烤炉，洗烤炉就要用到282（一种化学药品强酸对身体不好）这东西是必胜客“三毒”之首。所以建议大家尽量不要在这时间段去。<br />
　　 2.晚上8点后尽量不要去，晚上必胜客会收市，就是东西开始收到冷藏库了要做产品还要到冷藏库拿，而且要刷地，所以比较乱，一乱就容易出错，员工们这段时间也就会嫌烦了，毕竟工作一天了都累了。<br />
　　 3.周三下午和周六下午吃是最好的！！！必胜客都是周2和周5进货，这段时间的东西可以说是最新鲜的。而且油也是比较干净的（前天晚上都滤过油了）<br />
　　 4.尽量不要外带，因为有时做多了产品，比如鸡翅啊香草凤尾虾什么的可能就热下给你了。<br />
　　 5.少吃必胜客，可以说任何的餐厅都是不卫生的！因为人都是有惰性的，有些事标准或期望是很好，但是并不是每个人都能按照它去做。特别是忙的时候大家可能就以差不多做标准了更有可能鸡翅烤好掉地上了但重做顾客就会有意见所以有时就会捡起来直接出了。另外必胜客几乎所有东西都是冷冻食品，炸和烤的东西毕竟对身体不好，虽然好吃但尽量少吃为好。做餐饮才知道原来家里的最干净！<br />
作者：cyasdf1215　回复日期：2009-09-22　20:41:04　<br />
 <br />
　　先说食品　　　　1 火锅店的鱼丸贡丸不要吃，为了成本，一般都是进的下三烂的货。不会从超市进的。那些地下小厂为了增加Q性（弹脆感），都添加一种化学物质（不说，免的坏蛋学去），是食品添加根本就不允许的有毒性的。　　　　2 黄鳝，为了快速育肥，是加雌性激素的。另外，为了降低成本，他们收购变质的死猪死狗啊什么的，直接投到塘里做饲料。　　　　3 肉鸡的是45天出笼，都是非正常条件生长的，很多一般养殖户为了防止生病（那种条件下养的鸡很容易生病），大量使用抗生素等。大厂的产品才可以信赖　　　　5 猪，180天出栏（过去养两年）。大量使用瘦肉精。那玩意对肝肾损害。　　　　6 表面红的发亮的肉肠，烤肉，都是用了胭脂红，工业色素　　　　7 蔬菜一定要水泡了再吃，有机磷（毒，残留久）是全国都在用，上海北京都跑不了　　　　8 散卖的熟肉最好不要买，过量用防腐剂山梨酸钾算好的，有的用苯甲酸钠（肉类不允许）　　　　10 散装咸菜不用说了，农药都有用的　　　　11 鲜鱼表面发绿的就不要买，洗干净了也能让你中毒（不说为什么，免的坏人学）　　　　 先到这里，想到了再说　　　　再说说化妆品　　　　1 美容店，一般最好不进，用的东西我都怕　　　　2 美白类，铅镉等重金属，见效快，明显，无良的家伙多了　　　　3 巴痕类的也一样　　　　4 去痘的，非法使用皮质激素类，见效快，但皮肤也被毁了（全身免疫系统都会受影响）　　　　5 细嫩皮肤的，同上　　　　6 染发的，为了增加吸附能力，使用致癌的化工材料　　 <br />
　　<br />
　　网络游戏行业　　我们设计网络游戏的时候，所有的想法就是围绕着如何让玩家尽可能多的掏钱；在游戏中设置一个个的陷阱，很多东西刚开始显得又是免费，又是好看，但是后面的高级功能一点点的增加收费费用，向温水煮青蛙一样，诱使你一点点掏钱来买　　如果收入不够，我们还会复制游戏中的顶级装备，以玩家的名义在各种地方出售。　　现在所有的游戏都是“免费”，但是运营网络游戏为什么利润每年50%的向上翻，就是这个道理。 <br />
　　<br />
　　有些医院，包括一些公立医院，大医院。有些医生不愿再做断肢再植与骨科手续，把病情说严重点，直接割了了事。因为做手术累、费神、而且确实有风险。一割了事多好，还有高可达万元的假肢回扣。 <br />
　　<br />
　　说说我公司是先注册一家海外公司再投资国内....　　　　 可以享受税收,土地,社保...多项政策优惠...　　　　 还帮助当地官员完成了招商引资任务... <br />
　　<br />
　　你想办个小公司，直接找街道的招商办，注册在他们街道，他们每年都有不限额的引资任务，会帮你跑政府部门，能省不少麻烦事，比工商局税务局门口的二哥还方便。　　　　如果是搞国内船舶运输的，可以找找当地的海关或边防，通常他们有查获的走私油，可以省大笔的油钱。　　　　你去国美永乐的超市买家电，可以和销售员私下谈由经销商直接供货，不通过超市。通常能多一点折扣。 <br />
　　<br />
　　商场利润最高，随便什么服装品牌要进场就先得交百分之三十几给商场，再加上它自己的成本，人工和费用，大家就知道一件衣服的真实价值是多少了 <br />
　　<br />
　　淘宝上买水货手机、数码像机，大家一定多留个心眼：　　　　由于淘宝销售商品现在无门槛，上面的竞争十分厉害，价格战比实体店还惨烈，某些水货手机、水货数码像机的报价比深圳拿货的价格还低，难道他们会亏本卖？　　水货批发商一般会给全套原装的配件，但远望数码城一楼有专门收购原装配件的店铺，数据线、电池、充电器、耳机、皮套等等配件甚至连原包装都回收，淘宝手机卖家会在深圳当地市场(远望、明通）把原装配件卖掉，换上组装配件，中间差价几十上百元。这些组装配件都为高仿，短时间内普通消费者很难辨认或察觉。　　　　这就是淘宝水货手机比他们拿货价格还便宜的原因。<br />
作者：cyasdf1215　回复日期：2009-09-22　20:44:21　<br />
 <br />
　　关于珠宝、金饰纯度问题，现在跟大家说下：　　市面上所有出售的珠宝首饰都会有相应的检验证书，其实这些证书花5毛钱，你就可以自己做一个。例如某珠宝老板请我吃餐饭，给我个万把块，我就可以将他给我的几万件品次不同的珠宝全部出A级鉴定证书，甚至A+，其中黄金、K金、铂金等的价格基本上都是透明的，一般都没多大水分，在比较有名气的商店里，比如周大福、金泊利里出售的价格是比较贵些，名牌嘛。我要说的是水分比较大的首饰，其中包括钯金、钻石、玉、水晶等，这类东西的水分是相当大的。 <br />
　　<br />
　　我是电视台的实习编审,我们有档节目叫第一时间,谁给钱就去采访谁,如果不给钱,你就是再有理,我们一般也不会报,除非是在社会上影响很大的事件.这是我们行业中谁都知道的事,采访费远高于工资的. <br />
　　<br />
　　去酒吧喝洋酒一般都配脉动，绿茶让你掺了喝，为什么？？因为好多地方是假酒。这样你才喝不出来。目前我只能确定穿越时空卖的真的。 <br />
　　烧烤街的鸡翅膀用那个什么什么水泡了N天我就不说了。毒性大的一比。好多地方羊肉串也是死羊病羊肉加那个水泡泡就行了。 <br />
　　东城河边有家小茶吧回收客人吃剩下的水果，然后再卖。 <br />
　　城西有家厂很牛B，按规定市区不该有那样的厂。好像没有什么当官的家住西边。污染狂大。有它在人民医院南院（肿瘤医院）每年多创收千把万。厂长儿子开的百万名车，去酒吧每次消费不底于1500。（一个月最少8次）。可以打折他也不要，（自己的钱？？） <br />
　　市区有些排挡兔肉都是猫肉。 <br />
　　鸭血粉丝的鸭血大多不是鸭血。<br />
作者：polangfengfan　回复日期：2009-09-22　20:44:51　<br />
 <br />
　　械字号贴剂黑幕<br />
　　 因为注册了械准字 就可以进yy销售开给患者<br />
　　 我知道一种发热贴 成本才2块多一贴 卖给患者最多达到26元一贴<br />
　　 他们是这样操作的 先去适用科室找主任 谈好回扣多少 科主任一般每盒抽头多少 开处方的大夫最多因为要他们上量 还有器械科主任还要抽头 器械科的采购也要小小的抽头每盒提多少 然后这个医药代表就把这些ys要的点数加上去，再把自己要的利润加上去 ，再向厂家出示报价 代表把报价给yy做账 医药按照国家规定在报价上加百分之十作为利润，看似正常的很！其实里面的猫腻很简单，就是医药代表必须把属于医生的那块利润先垫付出来，等yy结账后都回来了。大家看看厉害不 我们的白衣天使，广州特厉害这方面！！<br />
者：cyasdf1215　回复日期：2009-09-22　20:45:32　<br />
 <br />
　　曾经做过几年乳品，补充一些： <br />
　　1、酸酸乳 <br />
　　建议少给孩子喝这种东西，一是奶源差，二是营养低（蛋白质只有1.0），三是添加剂多，柠檬酸、甜味剂、防腐剂、香精什么的全了。 <br />
　　它的原料很多是快到期或者已经过期的纯奶做的，超市里的纯奶快到期了，厂家拉回去，加水、糖、甜味剂、香精、防腐剂，做成酸酸乳，谁也喝不出来。 <br />
　　最差的是北方的一些地方，如山东、河北等地，做假奶成风，那些小厂根本不要牛奶就能做出各种酸酸乳，奶的白色是用做油漆的白色素调的，蛋白质是氨基酸（两年前加氨基酸，现在大概是三聚氰胺了）冒充的，我去过若干此类厂，没一个不做假的，大部分根本没有资质生产，很简陋，小厂一般就三个人，有的甚至老板亲自烧锅炉，所谓QS认证只要交几万元就能拿到。 <br />
　　2、冰淇淋、奶油棒冰 <br />
　　用的奶粉一般都是最差的，凡是不合格的奶粉最终都是用在这些产品。 <br />
　　这方面，早在几年前，××（赞助奥运会的）在业内就是公认的垃圾，还有，山东地区冰淇淋企业和乳品小厂一样，多如牛毛，大家批发的时候可以看看，小心一些。 <br />
　　同样要小心的还有来自浙江的，那边造假也很发达，有一家现在很出名的新新鲜鲜××园（×冰冰做广告的），就是造假奶起家的，我在超市看见他的产品从来不买 <br />
　　3、纯奶一般还是喝本地的鲜奶好，保质期45天的那种UHT奶营养损失太多，一般厂家为了增加口感几乎没有不添加其他物质的（无害）。虽然本地的也添加，可奶源相对来说放心些，不过经过三鹿这件事，我心里还是要打上点问号，希望质监部门及时公布情况。 <br />
　　另外，真正的纯牛奶喝起来不一定象想象中那样浓，有时候反而象水一样，因为牛奶本来就含水88％，你要是喝的某种牛奶一直很浓郁，那肯定是加了其他东西的。 <br />
　　4、发酵酸奶一般还行，因为酸奶的利润还可以，估计没必要做假。建议喝本地产的，都是最新鲜的。外地的除非全程有冷链，否则时间一长，到我们这风味和营养上还是有影响的。另外，做发酵酸奶，必须用无抗奶，就是没有打抗生素的奶牛产的奶，打了抗生素的奶牛产的奶基本发酵不起来，就是发酵起来品相也非常差，那些有抗奶的去处一般也是去做酸酸乳或者棒冰冰淇淋什么的，反正是有用的。至于有抗奶做成的奶粉，用的地方更多了，大家自己仔细想想哪些食品用到奶粉的。 <br />
　　还有，有的人喜欢加果粒的酸奶，我劝你没必要，不就酸奶加了点水果吗，水果到摊上直接买回来吃多好。那些果粒，又不是新鲜的水果加进去的，你要看见它们加进去前是什么样子，保证你不想吃。何况加了那么点水果价钱就贵了很多，很不划算！ <br />
　　其他还有很多，不一一写出来，隔了两年，很多东西都忘了，大家多交流。<br />
作者：不能坚持的痛　回复日期：2009-09-22　20:46:12　<br />
 <br />
　　我来爆一下幼教培训机构的料吧，全唬人的，多数还在误人子弟。也千万别迷信什么什么教学法，那是来骗骗不懂的家长的；别以为那些个老师是专家，多数是培训机构廉价请来的安徽等乡下幼师毕业的兼职小老师，能唱能跳也就陪孩子玩玩罢了。<br />
　　就说这些吧！<br />
作者：喷水的小鱼　回复日期：2009-09-22　20:46:50　<br />
 <br />
　　医疗器械行业非常暴利，几千元的成本的医疗设备要卖到十几万的天价，为什么看病贵，除了医药黑幕还有这些生产医疗设备的厂家或代理的销售商都是非常暴利的，比如说做测量血压的血压袖带，进货价为18元一条，卖到医院可卖到500元一条，业务员给医院相关人员送笔记本，请吃饭，拉关系，送回扣是必须的，因为那么多来销售的业务员，凭什么就买你的。<br />
作者：cyasdf1215　回复日期：2009-09-22　20:48:31　<br />
 <br />
　　鸦片壳磨成粉做的，呈黑色　　很小的很小的细粒，大概是50元一斤吧。　　一般的大城市的调味品市场都可以买的到，当然，不是谁都可以买的到，老板也不是谁都卖的　　　　主要的作用就是加鲜，味道很鲜很鲜，还有就是上隐，像毒品　　　　一般的卤味店，牛肉面，等等的　　味道特别鲜，有点上瘾的，基本上都是放的　　　　尤其是卤菜店，建议不论什么卤菜，都不要吃，越有名越好吃的颜色越好看的的越不能吃。 <br />
　　<br />
　　在说说家装吧　　里面的弯弯，也是很多很多的　　　　1，材料回扣。　　这点，我想大多的业主你根本就是没有办法的，（在我看来，我在这行业做了7年吧）　　有很多自以为很聪明的业主以为可以预防，呵呵，道高一尺魔高丈　　　　一般不要去工人介绍的店去购，也不要告诉工人你在哪个店购的材料，　　也不能是包工包料，这里的水分更大，因为你是不是行家，你根本不懂什么材料什么价格，就算同样的东西，你买的价格和他们买的价格那也是差别太大，还有就是外表看来同样的东西，质量和价格差别大也是很正常的　　　　一般的回扣是在15左右，线条和油漆的回扣最高　　　　最聪明的做法是，自己到店里买材料死杀价，不过你得装做是自己的包工头，或者是装修公司。所谓的项目经理和，其实很多的所谓经理和工人，也多是外面拉拉来的，今天在这家，明天不定到哪里了。很多有名的装修公司都这样干　　　　还有，偷工减料，　　偷料，　　呵呵　　唉，还有很多，好象一时也难说的完。 <br />
　　<br />
　　再说说汽油标号的问题，我作为个不合格的业内人士，说明并解释一下：一般情况下，从炼油厂出来的油品的标号是合格的，但是由于我国的炼油技术的不先进性，造成油品的稳定性很差，一般情况下一天到两天的存放时间里面，汽油里面的不稳定组分就开始发生氧化反应生成胶质和沥青质沉淀。　　所以如果爱惜自己车的人最好能在要求的标号基础上自动上升一个标号，这样汽油里面的添加剂能基本保证油品是符合你的爱车的汽油标准的，还有就是尽量到加油流量大的加油站去加油，油的流通速度快，能尽量降低储存时间，相对来说油品质量会好些，还有就是在家啊有过程中，如果汽油是无色透明的，那么质量比较好，如果已经开始变色了，那证明汽油的化学反应已经开始一段时间了。<br />
作者：cyasdf1215　回复日期：2009-09-22　20:52:24　<br />
 <br />
　　现在城市里面的楼房基本都是混凝土了　　不要以为看起来外表很是光鲜　　其实　　基本上都是豆腐渣　　为什么呢　　因为现在的房建工程基本上都是一流建筑公司和有关系的公司去投标中标　　中标后基本上是包工包料再分包给二流的小公司或者私人老板做　　自己抽百分之多少点　　剩余的给分包队伍　　加上工期紧张　　小公司和私人老板为了完成进度和保证利润　　能偷工就偷工　　能减料就减料　　钢筋能少用就少用　　水泥能少用就少用　　反正出了问题也是工程完工很久后的事情了　　小公司和私人老板早就拿钱走人了　　不是有报道用竹子代替钢筋的么　　其实这是很普遍的　　还有用细钢筋代替的　　使用不合格钢筋的　　　　如果大家听说过包工头的　　估计都知道　　说白了就是带领一批农村盖瓦房的农民盖几十层的楼房　　　　你还真以为自己住的房子多好多好似的啊 <br />
　　<br />
　　现在很多产品都打着通过ISO9001 什么CCC认证 HACCP食品认证.　　这就是个摆设.我原来做认证的.这些所谓的认证,都是摆设，蒙人的.　　你如果是一个商家,你要做认证,你找到咨询公司,拿上钱,然后咨询公司找认证机构(所谓的有资格权威的认证机构).认证机构派老师来审核,然后商家请吃请喝请玩.塞上钱,老师走人.过几个月，证发下来鸟....　　我经历的最不能接受的是一个小县城的一个人,是做乳酸菌饮料的,叫YMS牛奶还有乳饮料.要做HACCP认证,我去了那个地方,我的妈呀,那就是在农村一个破泥吧房子里.还养着驴啊牛的~一个小破屋子里，有各种各样的食品添加剂.具体我也叫不上名字来,明明是做奶饮料的,结果一点牛奶都没有,就是调出来的!水都是自来水.我看着那一桶桶的白色的粉粉我都想哭,那里的孩子太可怜了!我真觉得我这个行业太TMD混蛋了。在食品上做假,真是缺德啊,可我们经理,还有所谓的权威认证机构为了赚钱,也不管他到底是弄了些什么在那搅和搅和就往外卖.　　妈的。临走那个人还要送我几箱那个YMS乳饮料.我哭笑不得.他也很尴尬，笑笑说，呵呵你也不会喝昂~我们自己都不喝这个....　　你自己不喝你卖给人家?人家的孩子不是人?　　我后来不在咨询公司干了.我觉得这行业简直就是骗子行业.　　说一下那个乳饮料的厂家,我们从那回来之后我就不干了,但后来听同事说，认证机构去了,而且，证件发下来了。之后他的&quot;调和乳&quot;上,将大方的贴着:已通过HACCP食品质量体系认证! <br />
　　<br />
　　再说几个。。。 <br />
　　 1. 一般火锅的锅底都是重复使用的,这个大家应该知道,就是大家说的--口水活锅.　　2. 桶装的纯净水,有的不知名的,根本就没什么保障,检验的时候都是生产水的厂家和卫生防疫站串通好了!有的厂家直接拿个桶到防疫站的水龙头去接水然后检验!不要以为有检验报告就是可靠的.　　3.我以前在一家食品企业,出口的产品卫生不达标就转内销.如果产品微生物超标准,就整车拉去用辐照杀菌,而辐照对人体是有害的.　　4. 即使是国外知名的品牌服装,一般也都是在中国做的,价格是1000以上的,出厂成本就是50左右.绝对真实.你要看了生产车间你绝对不敢买!一般的衣服就更不用说了! <br />
　　<br />
　　啤酒大家多知道吧~其实大家夏天喝的80%的中档和低档酒多是兑的，18%原麦汁浓度再加脱氧水兑成8。8的啤酒，叫淡爽的。　　 另外啤酒做的时候一般多加甲醛的，这以前是公开的秘密。　　　　 另外某些知名的厂，还是上市公司，在灌装车间，有这样一个现象，回收的啤酒里面有异物的，没洗干净的但是罐了酒了，在后来半成品又验出来了，就全部拉到灌酒机旁边，加个管道直接回收再罐。而另外一些市场上回收来的变味的、有沉淀的、里面有黑斑的、酸的酒全部会倒进麦汁锅里再利用，一点也不浪费。我相信记者肯定对这感兴趣。呵呵。。。很好的暴料机会。　　 其实一般中、高档饭店卖的所谓的高档酒，也并非那么高档。也差不多是换汤不换药。最实惠的还是喝全麦芽的。口味相对醇厚一点。所以市场上的淡爽全是兑水的。　　　　 喝到啤酒里面有丝一样的东东，和黑色的沉淀，并非是他们解释的瓶盖子漏气，氧化。而是质量问题。<br />
　　<br />
<br />
作者：eroon　回复日期：2009-09-22　20:54:36　<br />
 <br />
　　我们给国外大公司（苹果，nokia dell）代工，给他们生产一个产品，出售给他们10块钱，我们的利润1块，他们卖到市场160块，可怜又可爱的中国的人<br />
<br />
作者：cyasdf1215　回复日期：2009-09-22　20:54:59　<br />
 <br />
　　再给大家说点触目惊心的 相信大家看完了死的心都有 为了让大多数人都看得明白 全部使用通俗语言 专业人士就别挑刺了　　　　 2000年以后的房子 电线一般说是防火阻燃的基本都不是 而且线径 （粗细）基本都达不到要求 工地上的临时线 国标要求百米1.83斤下铜，实际上4两不到 全国大型线缆企业基本上被假冒伪劣小厂挤兑黄了 短米什么的都是家常便饭 地埋线 头粗里面细 还有钢筋 只漏两头 中间没有 前段时间网上爆出京津二线廊坊段某桥钢筋穿管是两半的 根本就起不到拉力作用 而且没有单位敢砸开 因为损失巨大。没有谁管承担损失。我朋友建筑公司承建的昌九高速某桥，主梁全部打不到标准，甲方，监理心知肚明。芜湖长江大桥，业主一次性收回扣 40万，只要是国家投资的公益项目，路，桥黑幕重重。这样的例子不胜枚举。说白了，就是某天你走在桥上，很有可能就断了 根本达不到施工要求和使用年限 经常跑高速的朋友都知道 为什么那么多的修修补补 混凝土根本不按操作流程走　　　　　　我说的这些 搞建筑的朋友都知道 举个例子 往国家大剧院和央视新大楼都送过货 30000多的货物基本上都在12，3万左右。项目经理 采购 甚至电工都要送钱 这就是为什么造价居高不下的原因　　　　　　全国各地的塌桥塌楼曾出不穷 而且20后到 2025年绝对会有一个高潮　　　　　　住着危楼，走着危路，开着危车，吃着垃圾，当你活到晚上12点，你应该庆幸，终于又挨过了一天！不用等人抢窃，不用等人盗窃，其实你生活在一个无比凶险的环境-------和谐社会里面<br />
　　 <br />
　　家具市场，很多板式家具卖的很贵，其实板式家具是成本最低的，实木家具才值钱。但实木家具也有高低贵贱，假冒很多，举例，做楼梯，很多商家说是高档橡木的，妈的个八字，明明是最便宜的橡胶木，又不是橡树木，去看橡胶木家具，桌子凳子一套才400...<br />
　　 <br />
　　很多单位聘人（所谓“非正式工”，“无编制”），干了8-9年就开掉你...原因是劳动法规定雇佣10年的劳动者就要签订无期限合同，但女的容易怀孕逃避，所以女的多在第八年被开掉... <br />
　　冰箱省电是假的，根据能量守恒，大冰箱不可能太省电。一天1度很正常。2-3度也没问题。<br />
　　\<br />
　　renmin医院的一些所谓老专家对待病人态度太差,而且乱开药<br />
　　 <br />
　　前两天听一个包工头说，在他们干活的某楼盘，把6公分的钢材拉成5公分用，经他手的大概有80吨！<br />
作者：一夜秋雨寒　回复日期：2009-09-22　21:05:12　<br />
 <br />
　　 我们这里种植大豆，每年农民都会有拌过药的豆种剩下，有时一些黑心小贩把药豆收走，回去接着炸油，那些农民也是的，为了那么一点蝇头小利，昧着良心卖豆子，说不定哪天吃到肚子里的油就是自己卖的药豆磨得。<br />
作者：吴砼　回复日期：2009-09-22　21:06:33　<br />
 <br />
　　我在银行工作.我想说的是银行卖保险这件事是有提成的,卖的越多我们的收入越高,至于该不该买这件事很难说,反正我周围的同事没有买的.同样的还有基金.<br />
作者：家在阳澄湖　回复日期：2009-09-22　21:12:34　<br />
 <br />
　　养殖业，目前市面上销售的大闸蟹，好多多是挂羊头卖狗肉，多是从池塘或者高淳等地进的螃蟹，在阳澄湖里养几天就冒充正宗阳澄湖大闸蟹了，消费者能买到真的只有10%的概率吧，我自己养了好螃蟹，只能给公司收购，然后由他们滥竽充数掺杂假的进去。。<br />
作者：雨木美　回复日期：2009-09-22　21:13:12　<br />
 <br />
　　乡镇医院医保的黑幕：<br />
　　农民参加了医保，但一般病要住院才能报销。因此农民生了病，乡镇医生就叫你住院，说才能报药费，农民为了报销药费，连小感冒也“住院&quot;,一个感冒住院下来，医药费一两千，农民承担三五百，还对医生感恩戴德。但病历怎么写的，用了什么药，你问农民，他保准三不知。<br />
作者：呼噜战将　回复日期：2009-09-22　21:29:26　<br />
 <br />
　　米粉少吃，因为我有一次看到老板用勺子舀垃圾桶里的脏油。<br />
　　豆腐也要少吃，特别是那种特别紧，特别细的那种，那是用最便宜的卫生纸混合豆浆弄出来的。<br />
　　伟大的中国人民。哈哈。<br />
作者：Candyjewel1　回复日期：2009-09-22　21:34:46　<br />
 <br />
　　某电器行业的，他们经常把损坏了的机器拼好了再买，内部人员经常拆开包装了又把包装封好，就想从厂家出来没有开箱过一样。其实是反复拆了很多次了的，很多液晶电视一碰就屏碎，他们就拆了电视再换个屏幕卖，而且那就是一万多的机子，质量很是无语。反正就是这里拼那里凑的。<br />
作者：九月的秋季　回复日期：2009-09-22　21:35:17　<br />
 <br />
　　以前做过房地产中介。。去中介买房子的时候一定不要相信他们说的价格。。刚开始报的几乎都是虚价。<br />
　　<br />
　　一套房子的实价至少可以低5%<br />
作者：我是比安哥哥　回复日期：2009-09-22　21:40:20　<br />
 <br />
　　我是做啤酒行业的，告诉各位再贵的啤酒每瓶（600ml以下）成本也是在1元以下，不过这是行业规则，你想买便宜的也不好买，在市面上的啤酒价格往往是加上了进店费、服务员的开瓶费、广告等，目前浙江境内的啤酒厂家不亏的是算好的，因中间环节的费用最后都是消费者来买单！其实啤酒的真正味道口感是偏苦的，这样的才叫好酒。<br />
作者：晚上打鱼　回复日期：2009-09-22　21:43:13　<br />
 <br />
　　带黄花的黄瓜不要买，还有带尖的西红柿，都是打激素的结果，并不是常识中的新鲜水果标志。<br />
　　全面的T恤5块钱，纯黑或纯白的那种。<br />
　　不要吃火腿肠，杂肉很多，这是一位卖貂伙计肺腑之言。<br />
作者：richard311　回复日期：2009-09-22　21:45:49　<br />
 <br />
　　 建筑行业有句话，叫做：金桥银路。什么意思，就是修路比房建赚钱，造桥更赚钱。比如说：一条路造价7千万，实际只要3千5百万左右。<br />
　　<br />
　　 但施工方是根本赚不到3千5百万的。首先，招标时要花钱吧。<br />
　　 然后，修路中，监理要塞钱吧<br />
　　<br />
　　 还有就是检测机构，所有的工程要做检测试验的，不同的试验，不同的人做。如果这工程队不偷工减料，他不怕检测，但问题是，有几个不偷工减料？<br />
　　<br />
　　 最后，质检站验收。他们最狠，除了领导，他们红包最多。<br />
　　<br />
　　 修路常见的试验有：击实、环刀、灌水、灌砂、灰剂量滴定（EDTA法测灰或水泥含量）、弯沉、取芯等。<br />
　　<br />
　　能做30%就不错了，其他全是假报告<br />
作者：没票已上车　回复日期：2009-09-22　21:46:54　<br />
 <br />
　　我是做玻璃幕墙行业的。现在国内好多城市在基础建设烧钱，玻璃幕墙行业挺火的，好多1000万以下的小工程都要双甲资质，使得好多二级资质企业生存困难。但是那除了江河和远大两家巨头以外，其他的双甲企业的分公司全是挂靠的，管理很乱，不要贪图他们报价低，羊毛出在羊身上，折腾死你。<br />
　　我发现整个建筑行业快没救啦，除了折腾还是折腾。<br />
作者：唯一的清都山水郎　回复日期：2009-09-22　21:49:25　<br />
 <br />
　　搞园林的，工程方面不说了，和咱老百姓关系不大，说点小的。<br />
　　大家在花卉市场买东西要像在服装市场买东西一样砍价！<br />
　　另外现在装修毒气多，如果你想用植物吸毒，推荐买吊兰，性价比高啊。卖花的会推荐什么吸毒草啊等等，别听他忽悠，吊兰最实惠，还会自己繁殖，你从走茎上掐一个小植株找个盆就能重活，属于可再生资源啊，呵呵，买一盆就够用了，子子孙孙无穷尽矣~~~<br />
作者：斌天血地　回复日期：2009-09-22　21:52:11　<br />
 <br />
　　淘宝皇冠店的热销宝贝,都是拿钱砸出来的,炒出来的.都是投入了很多广告费的<br />
　　还有要是你想买东东,前面只有一两个评价,基本都是内部员工买好后再上面好评,说一大堆的这个产品怎么怎么好,其实也没那么好.<br />
作者：wujunhuads　回复日期：2009-09-22　21:54:11　<br />
 <br />
　　 <br />
　　<br />
　　作者：二十万马甲大军　回复日期：2009-09-21　20:45:31　 <br />
　　　　眼镜是超超超超超超超超超超超超超超超超暴利的，，，，，我只讲这么多。<br />
　　我是做眼镜我真这个白痴说的话很反感，因为他根本不了解眼镜，眼镜是一个多投入的很业，单个产品看似利润很高实际不是，除去设备投入和人工，还有办各种证件投入都不底，还有隐形眼镜和护理产品的价格低到你们不可能想相的到，拿我店为列，常用的海昌季用型18元卖价才20元，像一线品牌博士伦和强生的利润同样不会超过10%有和只有2%护理产品最多也就2%，（当然除了各种大的眼镜公司像宝岛精益之类）他们利润要高的多，拿全能360LM护理液来说吧，进价38正常卖价在40-42左右（注：全能公司要求卖45）宝岛卖50-55，隐型眼镜我建意大家买常用品牌，价高不一定好，一定要知道自己用什么样的好，比如说眼干，或是眼镜度数高低，这些最基本的，大型连锁店卖的隐型产品基本都和其它店面卖的产品包装或名字不一样，其实里面的，东西区别不大，为的是不和小店拼价钱，这样的产品往往都是厂家为他们特订的外包装，有的价高的吓人，当然这里面有些爆利成份，在镜片方面越便宜的镜片反而利润越高，不过现在经过很激烈竟争，好多产品也没什么利润了，以前常用的光学玻璃片，在97年的时候进价是1.5元左一付左右卖价也就在13-25左右，算不上爆利，因为配镜也是一种技术，是技术行业，也要花一定的时间，如果折算成时间成本的话，也就没什么利润了，现在玻璃片厂家生产很少，价位也高，不加膜的镜片进价都在6块左右一付，但实际也只能卖个15左右，如果算上物价上涨因素，其实利润比不上卖肉的了，最少卖肉不用什么技术合量，也不用售后和定损，高档镜片利润不大，可以说是很小，拿知名度最高的依视路打个比方吧，代理商订的零售价最大利润都不会超过50%，再加个促俏让利打拆（据我所知绝大部分商家都是买镜片送镜架，因为依视路单价高）实际利润最多也就30%左右，这到那里也算不上爆利吧，这还不包栝订做镜片的运费，加工镜片的意外破损，和售后成本（依视路镜片好过没加工好的话，少则换一只镜片，多则一付，商家如果出现破损，那是要赔钱的，还经常会引起退订，因为有些客户不会再等一星期或更长了），如果把依视路做为一线品牌的话，那万新，宝利来，就是二线了，这些品牌相对依视路的要高点，万新镜片能到60%左右宝利来在55%左右，当然如果是二线品牌的低档产品那利润还是要高些的，不过镜片高中低档次中的质量是有很大区别的，并不是像大多数人认为差别不大，其实质量差别很大，1.553折射的镜片和1.60的在耐磨和薄厚区别很大，非球面和球面区别也很大，同样1.553球面和非球面的打磨完成之后差别相差很大，今天很晚了就说到这下次再爆，如果有人想知道更大内幕或了解更多行情的请+QQ45167104我可以为你详细说明，注本人不是奸商只为让各位朋友少上当<br />
作者：龙行江湖AB　回复日期：2009-09-22　22:00:07　<br />
 <br />
　　在某食品厂做蛋黄派半年，蛋黄派注蛋黄。。。。。<br />
　　不说了，<br />
　　反正我是再也不吃那玩意，再名牌的厂家也不吃！<br />
作者：jofir　回复日期：2009-09-22　22:00:55　<br />
 <br />
　　我是食品行业的，我也曝一个。<br />
　　很多大品牌的散糖或散装牛肉干等，都是袋装的过期以后拆袋再来分装，卖进超市滴！所以能避则避哈`<br />
者：木吉盗　回复日期：2009-09-22　22:12:11　<br />
 <br />
　　做外贸女装的 举例说明 这个月老板娘从香港买回的ZARA连衣裙 板房复版后报价如下:<br />
　　面布 25 <br />
　　里布 3<br />
　　丈更(松紧带) 2毛<br />
　　拉链 3毛<br />
　　调节扣 1毛 <br />
　　透明带 1毛<br />
　　烧花(绣花厂工艺) 2.5 <br />
　　加工费 11<br />
　　损管 2<br />
　　成本 44.2<br />
　　复版面辅料与原版一致 原版吊牌600多(具体多少忘记了) <br />
　　同样的衣服 不同的客人 不同的吊牌 不同的价格 可是呢 就算是看着摸着都一样的衣服 客人出的价钱不同 衣服面辅料还是会有差异的 这个就不细说了 <br />
　　给筒子门一些忠告 买回来的衣服一定要洗了再穿 从面料出厂打码 裁片 分给车位车 大烫 包装 部分还要送去印花绣花洗水等 经过这些流程出来的成衣上面停留了多少粉尘 和细菌(呵呵 我是觉得那上面有很多细菌) 尤其是那些牛仔面料的 有人知道洗水厂洗水时加的类似浆糊一样的软剂是什么东西吗 很好奇 <br />
　　....<br />
作者：ercs5　回复日期：2009-09-22　22:17:52　<br />
 <br />
　　我是做洁具的，报个料．如果你在市场里，有人说，我们洁具是进口的，并且涛涛不绝，价格还很便宜．你要小心了．因为进口洁具的人介绍很少．买进口洁具的人的，一般不自己去．<br />
　　<br />
　　另一个做假，就是我们的洁具是来自于，源自于哪里，１００％骗子人．<br />
　　<br />
　　由料是进口的，２００％在骗你．<br />
　　<br />
　　上海产的，２５０％在骗你，上海洁具品版很少，只有几个，怕是你遇不到．<br />
　　<br />
　　国外设计的．３５０％在骗你．中国还停在抄的份上，老外还不愿跟中国的厂商合作．<br />
　　<br />
　　洁具行业有很多假洋品牌，为的就是骗你的银子，上当去吧．<br />
作者：ifanny09　回复日期：2009-09-22　22:19:17　<br />
 <br />
　　 我是做建筑结构设计的。。。。啥工程都能验收。。。啥板啊 啥窗啊 都可是随时从天上掉下来。。。。施工偷工减料。。。有时真让人哭笑不得。。。。无知者无畏。。。。<br />
　　 如果你是甲方。。那么对设计客气点。。。因为那会帮你省不少钱。。。 <br />
　　 别相信那些房产商。。啥顶级住宅都是吹的。。。他们根本不管别的。。。。他们只在乎面积。。。这才是利润。。。至于房子好坏。。牢固不牢固。。。。他们鸟都不知道。。。。 对于工程还是那些要评什么奖的工程 质量一般要比其他的好挺多。。。。 还有N多的内幕 唉 建筑工程也是中国最腐败的一块啊。。。。。<br />
作者：旋风那个吹　回复日期：2009-09-22　22:24:28　<br />
 <br />
　　搞工程，随便说几句<br />
　　<br />
　　所谓的工程招投标，不过都是糊弄事的，招标前基本都定好了谁中标了，不是说全部如此，绝大部分这样。<br />
　　<br />
　　现在住宅的造价，拿毛坯房来说，其建筑造价，多层超不过1000元/m2，高层高点，超不过1500元/m2，当然你高档精装修的咱没法说。房价怎么来的，说不清楚。<br />
　　<br />
　　电视上做广告最凶，吹的最厉害的那个名牌地暖管，市面上确实是价格最高，可实际上有时还不如一般的地暖管质量好，我们曾经施工的时候送检打压打爆了，没办法，换别的普通管冒充这个所谓名牌才通过检验。<br />
　　<br />
　　说说建材原材料的检验，国家重点工程或者有国外监理的工程好一些，相对正规。其它绝大多数的工程，建材的原材料检验就是走形式，你只要给钱就给你出报告，真给你做的算不错的了，而且都是质检站指定的试验室（有些干脆就是质检站所属单位）出的报告才算数，里面有什么猫腻可想而知，都是RMB闹得。<br />
作者：张子若　回复日期：2009-09-22　22:26:30　<br />
 <br />
　　我来爆个料哦<br />
　　<br />
　　买家电的注意了，无论是多大的商场，多漂亮的商场，都有返修机卖。<br />
　　<br />
　　返修机是个什么东东呢，就是有问题返回厂家修理，然后厂家低价处理给商场的机器。<br />
　　<br />
　　这种机器一般寿命很短，但是外观会整理如新，一般的消费者肯定不容易察觉。<br />
　　<br />
　　办法，一是看生产日期，最好买刚生产的，这样买到返修机的几率小一点。<br />
　　<br />
　　二是，迎着光，看机器上的面板上有没有划痕，因为经过整理得返修机只能在光线的作用下才能观察到旧迹。<br />
作者：johannakruger　回复日期：2009-09-22　22:27:42　<br />
 <br />
　　我是在上海做少儿英语培训行业的，请大家千万不要听信前台的忽悠花5000－10000跟小孩子报一个什么周末英语班。上海大多数的培训机构用的外教都是非英语母语国家的，一点少儿英语经验也无。中教也有很多是在校大学生，根本没有任何责任心。花这么多钱，不如自己找个负责人的老师一对一或者一对多的小班。<br />
者：54shuiyen　回复日期：2009-09-22　22:27:28　<br />
 <br />
　　这是个什么样的社会呀!<br />
　　太恐怖了!<br />
　　<br />
　　我也来报料好了:<br />
　　我们是做服饰配件的,客人订单要求无叻无毒环保,但是实际上我们的大货都是不能过的,我们会做一些特别好的板,然后交到客人要求的测试公司去检验,当然PASS啦.<br />
　　<br />
　　客人的采购也是知道的,只是睁一只眼闭一只眼<br />
　　<br />
　　这些东西都是对人体有害的<br />
　　<br />
　　真是寒心<br />
作者：餐前的祈祷　回复日期：2009-09-22　22:27:46　<br />
 <br />
　　同事爆料，<br />
　　她加工过羊肉片，<br />
　　用羊油（肥的白的那个）卷在瘦肉里冻好后切，<br />
　　绝对的羊肉味很浓吃不出假来，<br />
　　“至于那红肉究竟是什么肉你就可以大胆想象了”她的原话<br />
作者：我来自外太空　回复日期：2009-09-22　22:27:43　<br />
 <br />
　　四川产的“棒娃娃”牛肉干很脏。<br />
　　以后记住凡是一粒粒包得像糖一样的牛肉干之类的，都很脏。因为是用手包的，藏民没有洗手的习惯。<br />
者：又见一地鸡毛　回复日期：2009-09-22　22:30:04　<br />
 <br />
　　俺是做电脑的销售和维修的<br />
　　 现在普遍认为电脑一般都是 处理器&lt;CPU&gt;和内存和硬盘最重要 ,一般商家都把这些东西作为卖点. 当你拼命的去看这些东西的时候,你发现电脑的支架 主板 被别人给忽悠了!!!!! 显卡也和主板样 现在杂牌很多很多GTX的显卡其实频率低的吓人 都是用以前的8400GT等些显卡给改的!!!!!!!<br />
　　 还有 现在有很多人说有贼货电脑 或者走私电脑 其实都是 用很老的电脑给改的!!! 他们可以把xp系统改成 visit cpu可以从C800改成扣肉2.66 等等 现在一般的配置高的电脑都是新款 成色都特别新 其实从新旧就可以看出来!!!!! 建议不懂的人不要去收购 这样的电脑!!!!<br />
　　 还有现在的笔记本很多都有技术的缺陷 HP的很多型号都有散热的问题冬天整一个烘炉 dell 就整个一美国神州&lt;售后差的不愿意讲&gt; 宏碁的新款电脑 屏都有很大的缺陷 sony 整个就一小日本赚中国钱的工具!!!!!一个visit改xp系统要300 而且官网没xp驱动下载!!!<br />
作者：草介绿　回复日期：2009-09-22　22:29:53　<br />
 <br />
　　我来报 天然气公司原来都归公用事业局管 可不知为何会成了私营企业，很黑老百姓，一个民用开户费就3000多，要是商用，例如开个小饭馆啊什么的，全部下来费用将近10万，熟人开后门，外人黑死人不偿命，一个县城就此一家绝大多数靠天然气过日子，人家天然气公司NB，说停谁家的气，直接把表卸掉，都不用跟用户打招呼，哪怕用户在做饭！土匪，强盗，一方天然气进价0.8元左右买到1.8元，若是商用则是2.5元。为什么会让与民生息息相关的行业，落入暴力商之手，黑啊！<br />
作者：dingzhou520　回复日期：2009-09-22　22:33:35　<br />
 <br />
　　本人以前在LG的液晶模组工厂工作，<br />
　　<br />
　　做检测设备的。。。<br />
　　<br />
　　因为广州这边的工厂都没有防尘车间，<br />
　　<br />
　　所以不良品特别多，<br />
　　<br />
　　良品率达不到，<br />
　　<br />
　　领导一发火，<br />
　　<br />
　　大家就把不良品当良品卖出去了，<br />
　　<br />
　　我自己也曾参与了，<br />
　　<br />
　　把检测标准放宽些，<br />
　　<br />
　　领导屁都晓不得，<br />
　　<br />
　　所以大家买液晶电视显示器的，<br />
　　<br />
　　不要买LG的，<br />
　　<br />
　　买了肯定后悔。。。<br />
作者：sadtutu　回复日期：2009-09-22　22:45:06　<br />
 <br />
　　我是做国际集装箱货运的。我知道货主的操作或者船务报给他们老板的海运费比货代报给他们的要高。差价就让货主的操作或者船务吃了。而货代要给船公司的销售回扣，再在这基础上加钱给货主。总的来说。一个箱子从船公司到货主老板那里，平均要贵一百美金吧。全中国一年出好几千万个集装箱。一年就有几十亿美金消失在渠道中<br />
作者：shishumei88　回复日期：2009-09-22　22:45:19　<br />
 <br />
　　美容院都是骗子。皮肤越差越不能去，否则本来只是油性长豆最后准会被整出个满脸千穿百孔，同时钱流失de贼快!!!<br />
作者：gigitang　回复日期：2009-09-22　22:45:23　<br />
 <br />
　　我曾经做过２年保险，财产保险，不是人寿保险，<br />
　　<br />
　　如果你买汽车保险，多走几间保险公司，不要相信比市价便宜30％ 以上的,因为有可能是一些保险从业人员造假单,,那些人就是赌博,<br />
　　<br />
　　你一年内不出险,那他就把你的保险费袋袋平安了!<br />
作者：meizi01972　回复日期：2009-09-22　22:46:02　<br />
 <br />
　　我也暴一点吧，大家如果能买到出口的罐头食品，就放心的吃吧。在罐头企业中，每天下的单子，是分得很清：内销，还是外销的。内销的就放宽卫生标准，外销的就真是盯得很紧。<br />
　　<br />
　　一句话，悲哀。<br />
作者：哥抽的不是烟是JM　回复日期：2009-09-22　22:46:56　<br />
 <br />
　　超市里买的蒙牛、伊利、光明这些利乐包装牛奶喝起来会感觉很浓厚，口感似乎不错。但真正的好牛奶喝起来的感觉是非常淡的，这是因为现在的牛奶里都会添加一种“增稠剂”。<br />
作者：雍庆王　回复日期：2009-09-22　22:47:31　<br />
 <br />
　　本人是某上市公司的一小马仔，证监会和基金经理来考察公司，老板不知道从哪里找了100多号人，把3层楼塞的满满的，哈哈！至于业绩嘛，营业收入5个亿，利润率15%，毛利更少，做个工程，首先市场费用、公关费用，拿到单后还有进场费、各个机构的验收费用。因为是工程的缘故，所以我们会请很多施工队，很多没有高空作业证、特种行业许可证，没关系，拿钱买啦。每月几小伤，每半年一大伤，每年死一个，正常嘛，有15个人的公关部门负责此事呢。薪水？告诉你吧，本科刚毕业1500，硕士3000，走人？没问题啦，外面面试的排队哦！<br />
作者：jiangzi318　回复日期：2009-09-22　22:51:12　<br />
 <br />
　　我是做超市的，大家不要以为超市（包括民生百货，家美佳，华润万家等等）搞特价是好事，那些特价饺子，汤圆不管是三全的还是思念这些大厂家都一样的，超市做特价活动都是过期的食品，超市的人根本不知道，可是供货商清楚的很，经销商们用湿巾沾点酒精把原先的出厂日期擦了，然后在打上新的生产日期，所以这些东西以后大家要想吃，最好自己去做<br />
作者：含笑小梦　回复日期：2009-09-22　22:51:47　<br />
 <br />
　　我是做小家电的，专门为大家爆料一个实惠的方法，现在小家电几乎清一色 代理商模式， 代理商的利润空间在48%左右，其中商场要扣22%（百货）28%左右（3C 即国美苏宁等电器连锁）所以，买小家电的时候，可以和 现场的导购员 商量 能不能 走店外？！如果走店外， 可以至少打8折！<br />
　　再有一点，小家电的 包括大家电，很多知名品牌的产品 都是 OEM（即代工生产/贴牌生产）如果给贴牌的企业有技术还好，如果是 广东的 小加工磨坊， 那产品的质量没有一点的保证。诸如 久洋 没地 伊莱克死 飞利蒲 等，所以买的时候 一定还是别只看品牌，看看那公司的东西 是不是 有自己的技术 是不是 有自己的工厂！<br />
作者：no3no4i685　回复日期：2009-09-22　22:52:59　<br />
 <br />
　　看病的注意了：一般态度冷淡几分钟把你打发的往往是没开回扣药的，对你异常热情轻声细语的要当心了，绝对糖衣炮弹，基本确定是拿回扣的，开出的药均为最高价！<br />
　　 我不是医生，和一群卖药的喝酒，喝高了他们说的！<br />
作者：东东的小猫咪　回复日期：2009-09-22　22:54:23　<br />
 <br />
　　我没啥内幕可暴的。我也是农村出来的，觉得楼上几个关于农产品的说法有点过了，至少我老家那里是没有的。小麦，很少有人囤积粮食了，所以霉变的说法有点不实；晒粮食，农民有房顶，有院子，有的地方还有晒谷平，不一定非要去柏油路上晒，更犯不着自己弄个布，为自家专晒一部分；农药，像小麦、玉米什么的，一般都是买的种子，这些种子会被掺上农药，我也不知道结出来的果实会不会有影响，反正地里的蟋蟀、天上的燕子是都被毒死得差不多了，但是前面一位朋友说的，他们那里的农民把掺了农药的种子再卖掉，我觉得你们那里的农民良心实在是大大地坏。不过，一般玉米的种子（掺了农药的）都是红色的了，那是农药的颜色，这种玉米种子是不可能再回售的；还有，农村里喷药最多的，是棉花，所以，建议各位不要在外面吃油炸食品了，他们有很多是用的棉花油<br />
作者：沉默的小学生　回复日期：2009-09-22　22:55:07　<br />
 <br />
　　索尼液晶电视的广告大家注意到了吗，曾经宣传了很久的“中国红”。这个我来报点料吧，当时由于设计上的缺陷，导致一大批电视机做出来之后都有轻微的色偏，颜色偏红。但这个问题以当时的水平很难解决。后来索尼的公关部门就以国人偏爱红色的特点，在广告上忽悠什么中国红，结果还真有许多人上当，以为颜色就应该这么红。<br />
　　实际上所谓中国红的产品从未在jp销售过。<br />
作者：水晶狸狸712　回复日期：2009-09-22　22:58:39　<br />
 <br />
　　从事幼儿英语教育行业三年。前面好象有人暴光过。什么狗P免费试听外教公开课，反正把孩子骗近来就好了，接着你就=着往里面一期一期的投钱吧。不过也不乏有好老师，只是最近风气越来越堕落...我们那死台湾老板居然在招人的时候看上了个破烂学校大2的小姑娘，把有经验的老师给排挤走了，那大2的居然也跟了他了，真是让人无语，一点也不顾忌，天天做些恶心人的事情来。<br />
　　家长在挑班级时千万眼睛要放亮<br />
作者：水晶狸狸712　回复日期：2009-09-22　23:03:50　<br />
 <br />
　　再说说老公的。做铜业，他们公司产品有高档和低档的。以后大家买铜业产品便宜的买买好了，高档和低档的都一个货色的，就是走的销售路线不同，定价时候往高处定罢了<br />
<br />
[<i> 本帖最后由 cielsun 于 2009-9-23 11:41 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_253741"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo253741_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=688" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=253741&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 253741)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid253781" summary="pid253781" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2213" target="_blank" id="userinfo253781" class="dropmenu" onmouseover="showMenu(this.id)">核子力量</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">Twitter.com/hzpower</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2213">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2213&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum253781" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid253781', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_253781').className='t_bigfont'">大</em>							<em onclick="$('postmessage_253781').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_253781').className='t_smallfont'">小</em>												发表于 2009-9-23 11:47&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2213" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_253781" class="t_msgfont">楼主辛苦了</div>

							
							
							
							
															<div id="post_rate_div_253781"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo253781_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://twitter.com/hzpower" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2213" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=253781&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 253781)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid253786" summary="pid253786" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4991" target="_blank" id="userinfo253786" class="dropmenu" onmouseover="showMenu(this.id)">sixapostle</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">闷骚男 我们不要一个被科学游戏污染的天空 我们不要一个被现实生活超越的时空 我们不要一个越来越远模糊的水平线 我们不要一个越来越近沉默的春天 我们不要被你们发明变成电脑儿童 我们不要被你们忘怀变成钥匙儿童</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4991">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4991&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum253786" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid253786', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_253786').className='t_bigfont'">大</em>							<em onclick="$('postmessage_253786').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_253786').className='t_smallfont'">小</em>												发表于 2009-9-23 11:48&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=4991" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_253786" class="t_msgfont">小平同志很欣慰<br />
<br />
富国强兵的百年梦想终于实现了，是该好好庆祝下。</div>

							
							
							
							
															<div id="post_rate_div_253786"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo253786_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4991" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=253786&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 253786)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid253911" summary="pid253911" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8356" target="_blank" id="userinfo253911" class="dropmenu" onmouseover="showMenu(this.id)">Neverever</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">twitter@neverever_d</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8356">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8356&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum253911" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid253911', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_253911').className='t_bigfont'">大</em>							<em onclick="$('postmessage_253911').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_253911').className='t_smallfont'">小</em>												发表于 2009-9-23 12:56&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=8356" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_253911" class="t_msgfont">[15.无骨鸡爪有的工厂是用嘴啃出来的。]<br />
<br />
这……我还以为是麦兜里搞笑的。囧</div>

							
							
							
							
															<div id="post_rate_div_253911"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo253911_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8356" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=253911&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 253911)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid253928" summary="pid253928" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=688" target="_blank" id="userinfo253928" class="dropmenu" onmouseover="showMenu(this.id)">cielsun</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社搞墙报的</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=688">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=688&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum253928" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid253928', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_253928').className='t_bigfont'">大</em>							<em onclick="$('postmessage_253928').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_253928').className='t_smallfont'">小</em>												发表于 2009-9-23 13:03&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=688" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
													<h2>回复 4楼 Neverever 的话题</h2>
						
						
																											<div id="postmessage_253928" class="t_msgfont"><a href="http://club.chinaren.com/bbs/index.jsp?boardid=510&amp;hotmsgid=97709239" target="_blank">http://club.chinaren.com/bbs/ind ... p;hotmsgid=97709239</a><br />
<br />
这个有图有真相</div>

							
							
							
							
															<div id="post_rate_div_253928"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo253928_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=688" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=253928&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 253928)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid253929" summary="pid253929" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7738" target="_blank" id="userinfo253929" class="dropmenu" onmouseover="showMenu(this.id)">二爷</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">喜欢养狗，不爱洗头。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7738">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7738&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum253929" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid253929', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_253929').className='t_bigfont'">大</em>							<em onclick="$('postmessage_253929').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_253929').className='t_smallfont'">小</em>												发表于 2009-9-23 13:04&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=7738" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_253929" class="t_msgfont">mark一下，这个必须mark</div>

							
							
							
							
															<div id="post_rate_div_253929"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo253929_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7738" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=253929&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 253929)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid253973" summary="pid253973" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1985" target="_blank" id="userinfo253973" class="dropmenu" onmouseover="showMenu(this.id)">牛Sco（王二）</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">凉宫冬日的困惑</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1985">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1985&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum253973" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid253973', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_253973').className='t_bigfont'">大</em>							<em onclick="$('postmessage_253973').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_253973').className='t_smallfont'">小</em>												发表于 2009-9-23 13:34&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=1985" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_253973" class="t_msgfont">辛苦了~~</div>

							
							
							
							
															<div id="post_rate_div_253973"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo253973_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1985" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=253973&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 253973)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid253997" summary="pid253997" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5463" target="_blank" id="userinfo253997" class="dropmenu" onmouseover="showMenu(this.id)">antoin</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">你所求的，必会被给予    你所给的，必会被珍惜</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5463">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5463&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum253997" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid253997', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_253997').className='t_bigfont'">大</em>							<em onclick="$('postmessage_253997').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_253997').className='t_smallfont'">小</em>												发表于 2009-9-23 13:48&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=5463" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_253997" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>Neverever</i> 于 2009-9-23 12:56 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=253911&amp;ptid=23117" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
[15.无骨鸡爪有的工厂是用嘴啃出来的。]<br />
<br />
这……我还以为是麦兜里搞笑的。囧 </blockquote></div>还有无壳瓜子，也是人嘴磕出来的</div>

							
							
							
							
															<div id="post_rate_div_253997"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo253997_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5463" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=253997&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 253997)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254057" summary="pid254057" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=688" target="_blank" id="userinfo254057" class="dropmenu" onmouseover="showMenu(this.id)">cielsun</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社搞墙报的</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=688">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=688&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254057" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254057', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_254057').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254057').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254057').className='t_smallfont'">小</em>												发表于 2009-9-23 14:35&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=688" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_254057" class="t_msgfont">这个是我转的。。。不辛苦。。。。</div>

							
							
							
							
															<div id="post_rate_div_254057"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254057_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=688" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254057&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254057)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254111" summary="pid254111" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5639" target="_blank" id="userinfo254111" class="dropmenu" onmouseover="showMenu(this.id)">竹本无心</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">鉴定大脑短路+人格缺失精分患者的砖家</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5639">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5639&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254111" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254111', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_254111').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254111').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254111').className='t_smallfont'">小</em>												发表于 2009-9-23 15:05&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=5639" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_254111" class="t_msgfont">嗯，留爪，好好看。谢lz</div>

							
							
							
							
															<div id="post_rate_div_254111"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254111_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5639" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254111&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254111)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254123" summary="pid254123" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1416" target="_blank" id="userinfo254123" class="dropmenu" onmouseover="showMenu(this.id)">nicky_hk</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">烤鸭党粉丝，十二点党粉丝.</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1416">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1416&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254123" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254123', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_254123').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254123').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254123').className='t_smallfont'">小</em>												发表于 2009-9-23 15:12&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=1416" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_254123" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>cielsun</i> 于 2009-9-23 13:03 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=253928&amp;ptid=23117" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<a href="http://club.chinaren.com/bbs/index.jsp?boardid=510&amp;hotmsgid=97709239" target="_blank">http://club.chinaren.com/bbs/ind ... p;hotmsgid=97709239</a><br />
<br />
这个有图有真相 </blockquote></div>只有想不到，没有做不到。<br />
前几天刚好给女朋友买了两袋鸡爪！看到这里有点反胃的感觉</div>

							
							
							
							
															<div id="post_rate_div_254123"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254123_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1416" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254123&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254123)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254142" summary="pid254142" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4711" target="_blank" id="userinfo254142" class="dropmenu" onmouseover="showMenu(this.id)">yajshiwo</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">气喘吁吁的好色大叔</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4711">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4711&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254142" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254142', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_254142').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254142').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254142').className='t_smallfont'">小</em>												发表于 2009-9-23 15:25&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=4711" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_254142" class="t_msgfont">活着</div>

							
							
							
							
															<div id="post_rate_div_254142"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254142_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=yajmailbox@163.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/yajmailbox@163.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=405714699&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=4711" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254142&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254142)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254168" summary="pid254168" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=263" target="_blank" id="userinfo254168" class="dropmenu" onmouseover="showMenu(this.id)">WJ87</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">无产阶级煽动家</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=263">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=263&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254168" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254168', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_254168').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254168').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254168').className='t_smallfont'">小</em>												发表于 2009-9-23 15:42&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=263" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_254168" class="t_msgfont">想躲也躲不开，等死吧</div>

							
							
							
							
															<div id="post_rate_div_254168"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254168_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=263" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254168&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254168)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254206" summary="pid254206" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4850" target="_blank" id="userinfo254206" class="dropmenu" onmouseover="showMenu(this.id)">ralfjiang</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4850">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4850&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254206" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254206', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_254206').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254206').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254206').className='t_smallfont'">小</em>												发表于 2009-9-23 16:06&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=4850" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_254206" class="t_msgfont">必须MARK一下了</div>

							
							
							
							
															<div id="post_rate_div_254206"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254206_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4850" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254206&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254206)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254218" summary="pid254218" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2908" target="_blank" id="userinfo254218" class="dropmenu" onmouseover="showMenu(this.id)">Geona</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">做人少做亏心事，路见不平吃一惊。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2908">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2908&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254218" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254218', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_254218').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254218').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254218').className='t_smallfont'">小</em>												发表于 2009-9-23 16:12&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2908" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_254218" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>cielsun</i> 于 2009-9-23 13:03 发表 <a href="http://www.1984bbs.com/redirect.php?goto=findpost&amp;pid=253928&amp;ptid=23117" target="_blank"><img src="http://www.1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<a href="http://club.chinaren.com/bbs/index.jsp?boardid=510&amp;hotmsgid=97709239" target="_blank">http://club.chinaren.com/bbs/ind ... p;hotmsgid=97709239</a><br />
<br />
这个有图有真相 </blockquote></div>真TMD恶心</div>

							
							
							
							
															<div id="post_rate_div_254218"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254218_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=147850034&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=2908" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254218&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254218)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254228" summary="pid254228" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2513" target="_blank" id="userinfo254228" class="dropmenu" onmouseover="showMenu(this.id)">dudu</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2513">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2513&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254228" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254228', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_254228').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254228').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254228').className='t_smallfont'">小</em>												发表于 2009-9-23 16:22&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2513" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_254228" class="t_msgfont">哇&nbsp;&nbsp;卡卡&nbsp;&nbsp;<br />
<br />
真长，但是我觉得很多都是小兵写的，大头头没有时间上网吧。<br />
<br />
十年前吧，我同学刚毕业，学医的，没有工作就去什么性病诊所上班了，他跟我说，性病就是皮肤病的一个分支，就是消炎，只不过人们不好意思去大医院罢了。几十元的病在这里就要几千了。好像报道过福建莆田的事情。<br />
<br />
到底这些行业可以赚多少钱，我也不知道，但是只要是完全竞争的行业都是不很赚钱的，即使造假也是如此。你造假别人也可以啊/。<br />
<br />
还是和竞争有关吧/。</div>

							
							
							
							
															<div id="post_rate_div_254228"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254228_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2513" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254228&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254228)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254239" summary="pid254239" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3932" target="_blank" id="userinfo254239" class="dropmenu" onmouseover="showMenu(this.id)">magicbully</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3932">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3932&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254239" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254239', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_254239').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254239').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254239').className='t_smallfont'">小</em>												发表于 2009-9-23 16:32&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=3932" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_254239" class="t_msgfont">好家伙，太长了。慢慢看吧。</div>

							
							
							
							
															<div id="post_rate_div_254239"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254239_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3932" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254239&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254239)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254240" summary="pid254240" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7705" target="_blank" id="userinfo254240" class="dropmenu" onmouseover="showMenu(this.id)">Archanfel</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">PRC护照持有者；学生；反权威倾向；好斗；温和；地方主义；agnostic</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7705">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7705&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254240" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254240', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_254240').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254240').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254240').className='t_smallfont'">小</em>												发表于 2009-9-23 16:33&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=7705" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_254240" class="t_msgfont">是逼出来的。不这样的话中产阶级都活不下去。中国官僚现在就是强盗。业者嘛抢不过官僚，只能抢老百姓。老百姓怨官僚，官僚把政权的合法性和自己绑在一起。假如推翻现政权后，中国的政治文化不发生变化，官僚资本还是可以接着民主的面貌复活的。</div>

							
							
							
							
															<div id="post_rate_div_254240"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254240_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=mikeyao21@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/mikeyao21@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=7705" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254240&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254240)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254244" summary="pid254244" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2625" target="_blank" id="userinfo254244" class="dropmenu" onmouseover="showMenu(this.id)">田丰</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2625">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2625&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254244" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254244', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_254244').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254244').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254244').className='t_smallfont'">小</em>												发表于 2009-9-23 16:34&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2625" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_254244" class="t_msgfont">我敢保证这些都是真的</div>

							
							
							
							
															<div id="post_rate_div_254244"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254244_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2625" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254244&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254244)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254245" summary="pid254245" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6740" target="_blank" id="userinfo254245" class="dropmenu" onmouseover="showMenu(this.id)">wangjiu-9</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">烤鸭党资深党员，不明真相围观群众观光团成员。。。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6740">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6740&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254245" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254245', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_254245').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254245').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254245').className='t_smallfont'">小</em>												发表于 2009-9-23 16:34&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=6740" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_254245" class="t_msgfont">这他妈是人间么</div>

							
							
							
							
															<div id="post_rate_div_254245"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254245_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6740" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254245&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254245)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254250" summary="pid254250" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6305" target="_blank" id="userinfo254250" class="dropmenu" onmouseover="showMenu(this.id)">killdarker</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">黑暗中打盹</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6305">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6305&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254250" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254250', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_254250').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254250').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254250').className='t_smallfont'">小</em>												发表于 2009-9-23 16:38&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=6305" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_254250" class="t_msgfont">看了这贴，叫人怎么生活嘛，或者叫生存</div>

							
							
							
							
															<div id="post_rate_div_254250"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254250_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6305" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254250&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254250)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254285" summary="pid254285" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2220" target="_blank" id="userinfo254285" class="dropmenu" onmouseover="showMenu(this.id)">c4picasso</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2220">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2220&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254285" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254285', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_254285').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254285').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254285').className='t_smallfont'">小</em>												发表于 2009-9-23 17:11&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2220" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_254285" class="t_msgfont">谢谢LZ</div>

							
							
							
							
															<div id="post_rate_div_254285"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254285_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2220" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254285&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254285)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254292" summary="pid254292" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4492" target="_blank" id="userinfo254292" class="dropmenu" onmouseover="showMenu(this.id)">不驼先生</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4492">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4492&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254292" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254292', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_254292').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254292').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254292').className='t_smallfont'">小</em>												发表于 2009-9-23 17:15&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=4492" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_254292" class="t_msgfont">真没想到我好像还健康地活着</div>

							
							
							
							
															<div id="post_rate_div_254292"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254292_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4492" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254292&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254292)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254311" summary="pid254311" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=198" target="_blank" id="userinfo254311" class="dropmenu" onmouseover="showMenu(this.id)">hotwinter</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">低调地折腾</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=198">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=198&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254311" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254311', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_254311').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254311').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254311').className='t_smallfont'">小</em>												发表于 2009-9-23 17:37&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=198" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_254311" class="t_msgfont">很多人老是会说这是由于支那人坏，其实这是由于支那政府不作为造成的。支那人支付着世界第一的行政成本，享受着世界最恶劣的生存环境，政府的不作为让社会逆向淘汰，社会越变越坏。<br />
<br />
支那其实比非洲还要差，非洲没有什么工业，所以大多数食品都是进口的，从奶粉到果汁什么的一般都是欧洲进口，中东（一般是阿联酋）或者南非进口的。欧洲南非的食品安全不用说了，中东由于宗教产的东西也应该比支那的好百倍。其他产品只要不买支那制造的，购买南非产的或者欧洲产的，质量是值得信赖的，只要不是支那冒充的就可以，不过一般容易辨别的，我见过支那冒充的sony等等，看那个胶水粘上去的傻不垃圾的牌子，应该很看出来吧。<br />
<br />
由于缺少工业，进口税不高，所以购买进口品牌其实不是很贵的。其他东西更不用说了，汽车二手的便宜的一塌糊涂，新车也比支那便宜的多。在07年前，支那其实生活成本是比非洲低（平时吃饭，快餐价格，水果等），但是07年后，突然一下子支那的生活成本和非洲持平了，感觉就在短短几个月之内的变化，非常的惊人。所以其实现在支那是真正真正的比非洲还要不如的。<br />
<br />
[<i> 本帖最后由 hotwinter 于 2009-9-23 17:55 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_254311"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254311_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=198" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254311&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254311)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254322" summary="pid254322" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4854" target="_blank" id="userinfo254322" class="dropmenu" onmouseover="showMenu(this.id)">jiucaibao</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">草泥马——为把马勒戈壁建设成草泥马戈壁而努力奋斗</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4854">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4854&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254322" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254322', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_254322').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254322').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254322').className='t_smallfont'">小</em>												发表于 2009-9-23 17:44&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=4854" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_254322" class="t_msgfont">冉云飞说中国是个互害社会，太tmd对了。</div>

							
							
							
							
															<div id="post_rate_div_254322"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254322_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4854" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254322&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254322)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254343" summary="pid254343" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2850" target="_blank" id="userinfo254343" class="dropmenu" onmouseover="showMenu(this.id)">春风楼主</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">偶就他妈的打酱油的，偶尔围观下.........</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2850">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2850&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254343" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254343', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_254343').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254343').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254343').className='t_smallfont'">小</em>												发表于 2009-9-23 17:58&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2850" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
						
						
																											<div id="postmessage_254343" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>dudu</i> 于 2009-9-23 16:22 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=254228&amp;ptid=23117" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
哇&nbsp;&nbsp;卡卡&nbsp;&nbsp;<br />
<br />
真长，但是我觉得很多都是小兵写的，大头头没有时间上网吧。<br />
<br />
十年前吧，我同学刚毕业，学医的，没有工作就去什么性病诊所上班了，他跟我说，性病就是皮肤病的一个分支，就是消炎，只不过人们不好意 ... </blockquote></div>南京作家刘静生写的《江湖秘闻录》里早就有流医治各种疑难杂症和专治性病的记录了，貌似他本人还干过啥呢。</div>

							
							
							
							
															<div id="post_rate_div_254343"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254343_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=512347318&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=2850" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254343&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254343)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254382" summary="pid254382" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8040" target="_blank" id="userinfo254382" class="dropmenu" onmouseover="showMenu(this.id)">stevenking</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">The real Slim Shady never stands up.</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8040">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8040&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254382" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254382', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_254382').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254382').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254382').className='t_smallfont'">小</em>												发表于 2009-9-23 18:56&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=8040" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_254382" class="t_msgfont">看得很辛苦 看得很痛心 大陆不适合人类居住</div>

							
							
							
							
															<div id="post_rate_div_254382"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254382_menu" style="display: none;">
										<div class="imicons">
																								<a href="http://edit.yahoo.com/config/send_webmesg?.target=stevenking2007@yahoo.com&amp;.src=pg" target="_blank"><img src="images/default/yahoo.gif" alt="Yahoo!"  /></a>											</div>
										<dl></dl>
										<p><a href="space.php?uid=8040" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254382&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254382)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254429" summary="pid254429" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5798" target="_blank" id="userinfo254429" class="dropmenu" onmouseover="showMenu(this.id)">Jyamolmiry</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">两岸猿声啼不住，党的政策亚克西。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5798">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5798&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_27" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254429" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254429', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_254429').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254429').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254429').className='t_smallfont'">小</em>												发表于 2009-9-23 19:38&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=5798" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
						
						
																											<div id="postmessage_254429" class="t_msgfont">日本人说中国人是劣等民族，其实想想还真没说错。</div>

							
							
							
							
															<div id="post_rate_div_254429"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254429_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5798" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254429&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254429)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254456" summary="pid254456" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7705" target="_blank" id="userinfo254456" class="dropmenu" onmouseover="showMenu(this.id)">Archanfel</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">PRC护照持有者；学生；反权威倾向；好斗；温和；地方主义；agnostic</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7705">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7705&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254456" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254456', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_254456').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254456').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254456').className='t_smallfont'">小</em>												发表于 2009-9-23 19:54&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=7705" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
						
						
																											<div id="postmessage_254456" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>Jyamolmiry</i> 于 2009-9-23 19:38 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=254429&amp;ptid=23117" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
日本人说中国人是劣等民族，其实想想还真没说错。 </blockquote></div>倒不如说是秦始皇那代人的体制太有远见了以至于无法改良。</div>

							
							
							
							
															<div id="post_rate_div_254456"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254456_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=mikeyao21@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/mikeyao21@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=7705" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254456&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254456)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254487" summary="pid254487" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2589" target="_blank" id="userinfo254487" class="dropmenu" onmouseover="showMenu(this.id)">nicegoal</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">本人懒得加头衔</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2589">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2589&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_29" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254487" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254487', '话题链接已经复制到剪贴板')">30楼</strong>
													<em onclick="$('postmessage_254487').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254487').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254487').className='t_smallfont'">小</em>												发表于 2009-9-23 20:18&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2589" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_29"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_29"></div><div id="ad_thread4_29"></div>
						
						
																											<div id="postmessage_254487" class="t_msgfont">在天朝生活了数十年，我相信自己已经百毒不侵了</div>

							
							
							
							
															<div id="post_rate_div_254487"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254487_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2589" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254487&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254487)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_29"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254493" summary="pid254493" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8545" target="_blank" id="userinfo254493" class="dropmenu" onmouseover="showMenu(this.id)">kiri</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8545">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8545&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_30" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254493" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254493', '话题链接已经复制到剪贴板')">31楼</strong>
													<em onclick="$('postmessage_254493').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254493').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254493').className='t_smallfont'">小</em>												发表于 2009-9-23 20:26&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=8545" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_30"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_30"></div><div id="ad_thread4_30"></div>
						
						
																											<div id="postmessage_254493" class="t_msgfont"><img src="http://mopicer.com/Service/Image.ashx?key=MjAwOTAx&amp;f=NcfmoiO;.jpg" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></div>

							
							
							
							
															<div id="post_rate_div_254493"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254493_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8545" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254493&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254493)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_30"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254536" summary="pid254536" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5639" target="_blank" id="userinfo254536" class="dropmenu" onmouseover="showMenu(this.id)">竹本无心</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">鉴定大脑短路+人格缺失精分患者的砖家</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5639">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5639&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_31" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254536" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254536', '话题链接已经复制到剪贴板')">32楼</strong>
													<em onclick="$('postmessage_254536').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254536').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254536').className='t_smallfont'">小</em>												发表于 2009-9-23 21:05&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=5639" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_31"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_31"></div><div id="ad_thread4_31"></div>
						
						
																											<div id="postmessage_254536" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>hotwinter</i> 于 2009-9-23 17:37 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=254311&amp;ptid=23117" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
很多人老是会说这是由于支那人坏，其实这是由于支那政府不作为造成的。支那人支付着世界第一的行政成本，享受着世界最恶劣的生存环境，政府的不作为让社会逆向淘汰，社会越变越坏。<br />
<br />
支那其实比非洲还要差，非洲没 ... </blockquote></div>+1<br />
“很多人老是会说这是由于支那人坏，其实这是由于支那政府不作为造成的。支那人支付着世界第一的行政成本，享受着世界最恶劣的生存环境，政府的不作为让社会逆向淘汰，社会越变越坏。”</div>

							
							
							
							
															<div id="post_rate_div_254536"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254536_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5639" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254536&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254536)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_31"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254807" summary="pid254807" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2234" target="_blank" id="userinfo254807" class="dropmenu" onmouseover="showMenu(this.id)">袖手看热闹</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2234">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2234&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_32" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254807" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254807', '话题链接已经复制到剪贴板')">33楼</strong>
													<em onclick="$('postmessage_254807').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254807').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254807').className='t_smallfont'">小</em>												发表于 2009-9-24 06:22&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2234" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_32"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_32"></div><div id="ad_thread4_32"></div>
						
						
																											<div id="postmessage_254807" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>hotwinter</i> 于 2009-9-23 17:37 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=254311&amp;ptid=23117" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
很多人老是会说这是由于支那人坏，其实这是由于支那政府不作为造成的。支那人支付着世界第一的行政成本，享受着世界最恶劣的生存环境，政府的不作为让社会逆向淘汰，社会越变越坏。<br />
支那其实比非洲还要差，非洲没 ... </blockquote></div>搜刮钱财的时候做为极了！</div>

							
							
							
							
															<div id="post_rate_div_254807"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254807_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2234" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254807&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254807)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_32"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254852" summary="pid254852" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=239" target="_blank" id="userinfo254852" class="dropmenu" onmouseover="showMenu(this.id)">冷眼看世界</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">用我自己的眼睛看清这个黑白不明的世界。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=239">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=239&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_33" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254852" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254852', '话题链接已经复制到剪贴板')">34楼</strong>
													<em onclick="$('postmessage_254852').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254852').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254852').className='t_smallfont'">小</em>												发表于 2009-9-24 08:36&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=239" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_33"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_33"></div><div id="ad_thread4_33"></div>
						
						
																											<div id="postmessage_254852" class="t_msgfont">我害人人，人人害我，这是个什么样的社会啊。</div>

							
							
							
							
															<div id="post_rate_div_254852"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254852_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=641133856&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>												<a href="http://edit.yahoo.com/config/send_webmesg?.target=dhj641133856@yahoo.com.cn&amp;.src=pg" target="_blank"><img src="images/default/yahoo.gif" alt="Yahoo!"  /></a>											</div>
										<dl></dl>
										<p><a href="space.php?uid=239" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254852&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254852)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_33"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid254859" summary="pid254859" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4492" target="_blank" id="userinfo254859" class="dropmenu" onmouseover="showMenu(this.id)">不驼先生</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4492">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4492&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_34" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum254859" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid254859', '话题链接已经复制到剪贴板')">35楼</strong>
													<em onclick="$('postmessage_254859').className='t_bigfont'">大</em>							<em onclick="$('postmessage_254859').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_254859').className='t_smallfont'">小</em>												发表于 2009-9-24 08:43&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=4492" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_34"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_34"></div><div id="ad_thread4_34"></div>
						
						
																											<div id="postmessage_254859" class="t_msgfont">其实没必要太悲观。<br />
可以把这个现状看成一个转型社会。既然没有信用体系，法律保障，那么各种人性的恶得到了极大的张扬是必然的。<br />
这是许多我们所仰慕的西方现代国家都曾经经历过的阶段。<br />
像工业化时期的欧洲，有雾都伦敦，黑色的多瑙河等等。<br />
美国在上个世纪初罗斯福执政前也差不多如此。<br />
这就是在一个不完善的制度下发展经济的代价。</div>

							
							
							
							
															<div id="post_rate_div_254859"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo254859_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4492" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=254859&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 254859)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_34"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid255026" summary="pid255026" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1906" target="_blank" id="userinfo255026" class="dropmenu" onmouseover="showMenu(this.id)">大祥云</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">松下问童子　　　　　　　　言师采药去　　　　　　　　只在此山中　　　　　　　　云深不知处</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1906">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1906&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_35" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum255026" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid255026', '话题链接已经复制到剪贴板')">36楼</strong>
													<em onclick="$('postmessage_255026').className='t_bigfont'">大</em>							<em onclick="$('postmessage_255026').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_255026').className='t_smallfont'">小</em>												发表于 2009-9-24 10:24&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=1906" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_35"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_35"></div><div id="ad_thread4_35"></div>
						
						
																											<div id="postmessage_255026" class="t_msgfont">在中国，最纯粹最彻底最毋庸置疑的就是如影随形的“潜规则”！</div>

							
							
							
							
															<div id="post_rate_div_255026"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo255026_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1906" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=255026&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 255026)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_35"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid255128" summary="pid255128" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6391" target="_blank" id="userinfo255128" class="dropmenu" onmouseover="showMenu(this.id)">xubingxing</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">一帅小伙,,就逃离天朝了</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6391">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6391&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_36" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum255128" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid255128', '话题链接已经复制到剪贴板')">37楼</strong>
													<em onclick="$('postmessage_255128').className='t_bigfont'">大</em>							<em onclick="$('postmessage_255128').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_255128').className='t_smallfont'">小</em>												发表于 2009-9-24 11:25&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=6391" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_36"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_36"></div><div id="ad_thread4_36"></div>
						
						
																											<div id="postmessage_255128" class="t_msgfont">我虽然已经知道了...但是没办法</div>

							
							
							
							
															<div id="post_rate_div_255128"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo255128_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6391" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=255128&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 255128)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_36"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid255198" summary="pid255198" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2241" target="_blank" id="userinfo255198" class="dropmenu" onmouseover="showMenu(this.id)">阿文强</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2241">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2241&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_37" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum255198" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid255198', '话题链接已经复制到剪贴板')">38楼</strong>
													<em onclick="$('postmessage_255198').className='t_bigfont'">大</em>							<em onclick="$('postmessage_255198').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_255198').className='t_smallfont'">小</em>												发表于 2009-9-24 12:11&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2241" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_37"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_37"></div><div id="ad_thread4_37"></div>
						
						
																											<div id="postmessage_255198" class="t_msgfont">我够注意了，没想到满地都是陷阱。还是着了道。</div>

							
							
							
							
															<div id="post_rate_div_255198"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo255198_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2241" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=255198&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 255198)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_37"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid255258" summary="pid255258" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5912" target="_blank" id="userinfo255258" class="dropmenu" onmouseover="showMenu(this.id)">freerain</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5912">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5912&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_38" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum255258" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid255258', '话题链接已经复制到剪贴板')">39楼</strong>
													<em onclick="$('postmessage_255258').className='t_bigfont'">大</em>							<em onclick="$('postmessage_255258').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_255258').className='t_smallfont'">小</em>												发表于 2009-9-24 12:58&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=5912" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_38"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_38"></div><div id="ad_thread4_38"></div>
						
						
																											<div id="postmessage_255258" class="t_msgfont"><img src="http://i36.tinypic.com/2rrmft1.jpg" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /><br />
<br />
[<i> 本帖最后由 freerain 于 2009-9-24 13:02 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_255258"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo255258_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5912" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=255258&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 255258)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_38"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid255259" summary="pid255259" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3864" target="_blank" id="userinfo255259" class="dropmenu" onmouseover="showMenu(this.id)">温柔的慈悲</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">档中央有宝</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3864">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3864&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_39" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum255259" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid255259', '话题链接已经复制到剪贴板')">40楼</strong>
													<em onclick="$('postmessage_255259').className='t_bigfont'">大</em>							<em onclick="$('postmessage_255259').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_255259').className='t_smallfont'">小</em>												发表于 2009-9-24 12:59&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=3864" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_39"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_39"></div><div id="ad_thread4_39"></div>
						
						
																											<div id="postmessage_255259" class="t_msgfont">为什么给外国人做的东西都很好呢？还是外国人很BT啊。所以以后买东西尽量买进口的。</div>

							
							
							
							
															<div id="post_rate_div_255259"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo255259_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3864" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=255259&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 255259)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_39"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid255285" summary="pid255285" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4125" target="_blank" id="userinfo255285" class="dropmenu" onmouseover="showMenu(this.id)">吃河蟹的草泥馬</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4125">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4125&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_40" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum255285" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid255285', '话题链接已经复制到剪贴板')">41楼</strong>
													<em onclick="$('postmessage_255285').className='t_bigfont'">大</em>							<em onclick="$('postmessage_255285').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_255285').className='t_smallfont'">小</em>												发表于 2009-9-24 13:20&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=4125" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_40"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_40"></div><div id="ad_thread4_40"></div>
						
						
																											<div id="postmessage_255285" class="t_msgfont">我不知道 没看见&nbsp;&nbsp;下楼买饭盒去</div>

							
							
							
							
															<div id="post_rate_div_255285"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo255285_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4125" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=255285&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 255285)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_40"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid255989" summary="pid255989" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2905" target="_blank" id="userinfo255989" class="dropmenu" onmouseover="showMenu(this.id)">怪怪物</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">可能的少数派、传说中的歪楼党</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2905">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2905&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_41" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum255989" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid255989', '话题链接已经复制到剪贴板')">42楼</strong>
													<em onclick="$('postmessage_255989').className='t_bigfont'">大</em>							<em onclick="$('postmessage_255989').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_255989').className='t_smallfont'">小</em>												发表于 2009-9-24 20:47&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2905" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_41"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_41"></div><div id="ad_thread4_41"></div>
						
						
																											<div id="postmessage_255989" class="t_msgfont">现在苹果，桃子基本都会套上个纸袋，在小的时候套上，不会沾上有机磷的农药，所以买桃和苹果的时候要找皮色很鲜艳的买，那样的虽然不好吃，但相对安全点<br />
================<br />
这条他想表达啥？沾上有机磷农药的安全？</div>

							
							
							
							
															<div id="post_rate_div_255989"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo255989_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2905" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=255989&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 255989)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_41"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid256042" summary="pid256042" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8399" target="_blank" id="userinfo256042" class="dropmenu" onmouseover="showMenu(this.id)">以地之名</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8399">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8399&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_42" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum256042" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid256042', '话题链接已经复制到剪贴板')">43楼</strong>
													<em onclick="$('postmessage_256042').className='t_bigfont'">大</em>							<em onclick="$('postmessage_256042').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_256042').className='t_smallfont'">小</em>												发表于 2009-9-24 21:26&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=8399" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_42"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_42"></div><div id="ad_thread4_42"></div>
						
						
																											<div id="postmessage_256042" class="t_msgfont">收藏。</div>

							
							
							
							
															<div id="post_rate_div_256042"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo256042_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8399" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=256042&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 256042)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_42"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid256307" summary="pid256307" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1909" target="_blank" id="userinfo256307" class="dropmenu" onmouseover="showMenu(this.id)">单手扶墙</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">活了几十年年，没能为党为人民做点什么，每思及此，心神不宁。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1909">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1909&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_43" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum256307" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid256307', '话题链接已经复制到剪贴板')">44楼</strong>
													<em onclick="$('postmessage_256307').className='t_bigfont'">大</em>							<em onclick="$('postmessage_256307').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_256307').className='t_smallfont'">小</em>												发表于 2009-9-25 01:52&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=1909" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_43"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_43"></div><div id="ad_thread4_43"></div>
						
						
																											<div id="postmessage_256307" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>freerain</i> 于 2009-9-24 12:58 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=255258&amp;ptid=23117" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<img src="http://i36.tinypic.com/2rrmft1.jpg" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /> </blockquote></div>+1</div>

							
							
							
							
															<div id="post_rate_div_256307"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo256307_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1909" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=256307&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 256307)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_43"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid256347" summary="pid256347" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5422" target="_blank" id="userinfo256347" class="dropmenu" onmouseover="showMenu(this.id)">围观的群众</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">海外的不反华势力</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5422">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5422&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_44" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum256347" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid256347', '话题链接已经复制到剪贴板')">45楼</strong>
													<em onclick="$('postmessage_256347').className='t_bigfont'">大</em>							<em onclick="$('postmessage_256347').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_256347').className='t_smallfont'">小</em>												发表于 2009-9-25 03:12&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=5422" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_44"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_44"></div><div id="ad_thread4_44"></div>
						
						
																											<div id="postmessage_256347" class="t_msgfont">中国只是一个傻逼国家而已，大家何必大惊小怪。</div>

							
							
							
							
															<div id="post_rate_div_256347"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo256347_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5422" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=256347&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 256347)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_44"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid256364" summary="pid256364" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2467" target="_blank" id="userinfo256364" class="dropmenu" onmouseover="showMenu(this.id)">魔鬼教官</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">Centurion</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2467">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2467&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_45" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum256364" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid256364', '话题链接已经复制到剪贴板')">46楼</strong>
													<em onclick="$('postmessage_256364').className='t_bigfont'">大</em>							<em onclick="$('postmessage_256364').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_256364').className='t_smallfont'">小</em>												发表于 2009-9-25 04:10&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2467" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_45"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_45"></div><div id="ad_thread4_45"></div>
						
						
																											<div id="postmessage_256364" class="t_msgfont">　　妈的。没那么夸张的</div>

							
							
							
							
															<div id="post_rate_div_256364"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo256364_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=huangzhangjin@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/huangzhangjin@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=2467" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=256364&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 256364)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_45"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid256379" summary="pid256379" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8379" target="_blank" id="userinfo256379" class="dropmenu" onmouseover="showMenu(this.id)">Yhard</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8379">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8379&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_46" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum256379" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid256379', '话题链接已经复制到剪贴板')">47楼</strong>
													<em onclick="$('postmessage_256379').className='t_bigfont'">大</em>							<em onclick="$('postmessage_256379').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_256379').className='t_smallfont'">小</em>												发表于 2009-9-25 05:49&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=8379" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_46"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_46"></div><div id="ad_thread4_46"></div>
						
						
																											<div id="postmessage_256379" class="t_msgfont">这个最经典：<br />
<br />
　　　　 2000年以后的房子 电线一般说是防火阻燃的基本都不是 而且线径 （粗细）基本都达不到要求 工地上的临时线 国标要求百米1.83斤下铜，实际上4两不到 全国大型线缆企业基本上被假冒伪劣小厂挤兑黄了 短米什么的都是家常便饭 地埋线 头粗里面细 还有钢筋 只漏两头 中间没有 前段时间网上爆出京津二线廊坊段某桥钢筋穿管是两半的 根本就起不到拉力作用 而且没有单位敢砸开 因为损失巨大。没有谁管承担损失。我朋友建筑公司承建的昌九高速某桥，主梁全部打不到标准，甲方，监理心知肚明。芜湖长江大桥，业主一次性收回扣 40万，只要是国家投资的公益项目，路，桥黑幕重重。这样的例子不胜枚举。说白了，就是某天你走在桥上，很有可能就断了 根本达不到施工要求和使用年限 经常跑高速的朋友都知道 为什么那么多的修修补补 混凝土根本不按操作流程走　　　　　　我说的这些 搞建筑的朋友都知道 举个例子 往国家大剧院和央视新大楼都送过货 30000多的货物基本上都在12，3万左右。项目经理 采购 甚至电工都要送钱 这就是为什么造价居高不下的原因　　　　　　全国各地的塌桥塌楼曾出不穷 而且20后到 2025年绝对会有一个高潮　　　　　　住着危楼，走着危路，开着危车，吃着垃圾，当你活到晚上12点，你应该庆幸，终于又挨过了一天！不用等人抢窃，不用等人盗窃，其实你生活在一个无比凶险的环境-------和谐社会里面</div>

							
							
							
							
															<div id="post_rate_div_256379"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo256379_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8379" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=256379&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 256379)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_46"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid256418" summary="pid256418" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=356" target="_blank" id="userinfo256418" class="dropmenu" onmouseover="showMenu(this.id)">ismael</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=356">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=356&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_47" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum256418" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid256418', '话题链接已经复制到剪贴板')">48楼</strong>
													<em onclick="$('postmessage_256418').className='t_bigfont'">大</em>							<em onclick="$('postmessage_256418').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_256418').className='t_smallfont'">小</em>												发表于 2009-9-25 08:26&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=356" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_47"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_47"></div><div id="ad_thread4_47"></div>
													<h2>我再加一个</h2>
						
						
																											<div id="postmessage_256418" class="t_msgfont">我是做品牌服装的 公司有7、8个牌子 其中有一线大牌 我们的加盟商很赚钱 因为都是真假掺着卖</div>

							
							
							
							
															<div id="post_rate_div_256418"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo256418_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=356" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=256418&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 256418)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_47"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid256442" summary="pid256442" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2743" target="_blank" id="userinfo256442" class="dropmenu" onmouseover="showMenu(this.id)">shinechang</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2743">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2743&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_48" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum256442" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid256442', '话题链接已经复制到剪贴板')">49楼</strong>
													<em onclick="$('postmessage_256442').className='t_bigfont'">大</em>							<em onclick="$('postmessage_256442').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_256442').className='t_smallfont'">小</em>												发表于 2009-9-25 08:53&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=2743" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_48"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_48"></div><div id="ad_thread4_48"></div>
						
						
																											<div id="postmessage_256442" class="t_msgfont">我%￥#@&amp;……</div>

							
							
							
							
															<div id="post_rate_div_256442"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo256442_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2743" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=256442&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 256442)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_48"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid256931" summary="pid256931" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7156" target="_blank" id="userinfo256931" class="dropmenu" onmouseover="showMenu(this.id)">zq19871127</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7156">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7156&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_49" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum256931" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=23117&page=1#pid256931', '话题链接已经复制到剪贴板')">50楼</strong>
													<em onclick="$('postmessage_256931').className='t_bigfont'">大</em>							<em onclick="$('postmessage_256931').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_256931').className='t_smallfont'">小</em>												发表于 2009-9-25 11:53&nbsp;																					<a href="viewthread.php?tid=23117&amp;page=1&amp;authorid=7156" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_49"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_49"></div><div id="ad_thread4_49"></div>
						
						
																											<div id="postmessage_256931" class="t_msgfont">在我国假货是真的以外,其他全是假的</div>

							
							
							
							
															<div id="post_rate_div_256931"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo256931_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7156" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;repquote=256931&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 256931)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_49"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=23117&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=23117&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
	<div class="pages"><em>&nbsp;53&nbsp;</em><strong>1</strong><a href="viewthread.php?tid=23117&amp;extra=&amp;page=2">2</a><a href="viewthread.php?tid=23117&amp;extra=&amp;page=2" class="next">&rsaquo;&rsaquo;</a></div>			<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=23117&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 2;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
				if(actualCode == 39) {
			window.location = 'viewthread.php?tid=23117&page=2';
		}
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>