<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>袁腾飞暴强语录 - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('44801');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 袁腾飞暴强语录</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=44801&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=44801&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=44801" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=44801" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=44801" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=44801" target="_blank" class="notabs">打印</a>
				</span>
		<h1>袁腾飞暴强语录		</h1>
				<ins>
						<a href="misc.php?action=viewthreadmod&amp;tid=44801" title="主题操作记录" target="_blank">本主题由 王祖贤 于 2010-6-20 01:59 合并</a>								</ins>
							<table id="pid596297" summary="pid596297" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		qingzhuhaiya</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596297" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596297', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_596297').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596297').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596297').className='t_smallfont'">小</em>												发表于 2010-5-4 09:47&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=11866" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>袁腾飞暴强语录</h2>
						
						
																											<div id="postmessage_596297" class="t_msgfont">袁腾飞暴强语录 第一季<br />
<br />
 <br />
<br />
（外交方面）<br />
<br />
 <br />
<br />
袁腾飞： 苏联是世界上最邪恶、最野蛮的，毫不利人，专门利己的国家<br />
<br />
 <br />
<br />
袁腾飞：你要在美国的酒吧间里骂美国，你试试，能打死你，你要骂布什，全都给你鼓掌，“好！”，他们征服跟国家完全两个概念。<br />
<br />
 <br />
<br />
袁腾飞：因为中国政府跟人民是对立的，所以咱们想当然的就认为国外也是这样。<br />
<br />
 <br />
<br />
袁腾飞：咱们老说美国的那个总统选举是大财团干的，那是中国选村长！你说美国总统都是直选的，都是老百姓投票，每一个投票的人我选奥巴马，奥巴马给我钱啦？那是瞎扯蛋，你那脚趾头都能想明白的问题，你信他那宣传呢。那是中国选村长，给一千块钱，上我们家抱头猪去。<br />
<br />
 <br />
<br />
袁腾飞：你知道当时（1949年）中国在周边国家眼里是什么形象吗？就好比你坐公交车或地铁的时候，边上坐着一个人，身高两米，体重两百四十斤，光着脑袋，胳膊上刺条龙，你看他心里什么感觉，周边国家看咱就这感觉，毛骨悚然啊！<br />
<br />
 <br />
<br />
袁腾飞：我小时候老师给我们上课说的就是：“我们的理想是什么啊？红旗插遍五洲四海，解放全人类”，印度人就晕了：“凭什么解放我啊？我愿意在这种制度下生活，你干嘛把握解放了？”周边国家就很害怕呀，中国要输出共产主义革命啊！<br />
<br />
 <br />
<br />
袁腾飞：历史上为什么周边国家要给我们进贡啊？贱骨头啊，为什么？咱们中国大陆的历史书是不讲这个的，台湾的历史教科书他就讲这个，哪朝哪朝对外打什么仗！<br />
<br />
 <br />
<br />
袁腾飞：中华人民共和国建国初期号称：“不干涉别国内政”，实际上，他当时是这么说的，可不是这么做的！<br />
<br />
 <br />
<br />
袁腾飞：这些国家的共产党都是中国支持的：越共，泰共，寮共（老挝共产党），柬共（柬埔寨共产党，即血腥的红色高棉），缅共，马共，菲共，全都是我们支持的。马来西亚共产党总书记叫做陈平，住在广州，后来是80年代邓小平访问新加坡，李光耀总理跟他说：“你别支持这些国家的共产党起义什么的，你支持这些国家的共产党起义就是干涉人家的内政”，邓小平回来才切断了给这些国家共产党的援助，中国一断奶，这些国家的共产党很快就玩完了。<br />
<br />
 <br />
<br />
袁腾飞：今天缅甸贩毒的那帮人，全都是原来的缅甸共产党，后来失败了怎么办呢？没法生存了，以毒养军，我们去那个云南的瑞丽出境，到缅甸的第一个特区城市南坎，南坎相当于中国的深圳，然后你到那去看，老百姓都住着凉席捐的房子，只要住的砖瓦房，就一定是毒枭的房子。一进缅甸那个木棍达成的国门，道路两边盛开的都是罂粟花，漂亮极了。迎宾花，缅甸的国花，大街上卖大烟壳，说那玩意涮火锅特好吃。你到了那，简直跟中国没有区别，大街上全是汉字，几乎见不着缅文。军队穿着打扮，一看就是解放军当年的剩余物资。当年你说不干涉内政，实际上没少干涉，为什么周边国家很咱们，很大的问题在这。<br />
<br />
 <br />
<br />
袁腾飞：缅甸最大的毒枭叫杨国栋，他是当年跑到缅甸支持缅甸革命的红卫兵，缅甸革命失败成毒枭了，他家房子离中国边境200米，为什么建在那儿？你要打他的话，重火器你不能使，你一开炮打中国来了，轻武器你打不透，据说有地道通到中国来，缅甸政府军一围剿他，他就往中国跑。<br />
<br />
 <br />
<br />
袁腾飞：中国不仅抗美援朝，还抗法援越，抗法援越出钱出枪出顾问。解放军在越南人民军力的顾问配到了营一级。越南人民军任何的作战计划如果没有解放军顾问的批准都是不能执行的。<br />
<br />
 <br />
<br />
袁腾飞：中国人过去身份相当的人见面的礼仪是拱手，会拱吗？牢记住一定是左手压右手，右手压左手是报丧。<br />
<br />
 <br />
<br />
袁腾飞：跟西方人握手要注意：长官先伸手，长辈先伸手，女士先伸手。攥男的手，一定要有劲，攥死他，握女士的手只能握指肚，往里是图谋不轨，哆嗦一下两下就算完。<br />
<br />
 <br />
<br />
袁腾飞：1954年新中国第一次以世界五大国身份参加的日内瓦会议商讨的议题是：在越南，朝鲜两地停战，恢复和平。这两地没中国打的起来吗？所以停战没中国去行吗？等于中国一成立就面临着两线作战：抗美援朝、抗法援越，抗美援朝是咱直接出兵，抗法援越出钱出枪出顾问。<br />
<br />
 <br />
<br />
袁腾飞：1955年万隆会议上，骂中国最凶的是泰国，菲律宾和沙特阿拉伯，太过时佛教国，菲律宾是罗马天主教，沙特阿拉伯是伊斯兰教。这仨国骂咱没有人权，没有宗教信仰自由，输出共产主义啊，从早上九点骂到下午四点······<br />
<br />
 <br />
<br />
袁腾飞：毛泽东会见赫鲁晓夫的地点定在游泳池，赫鲁晓夫西装革履的一进来就傻了，毛泽东穿衣游泳裤，盖一毛巾被在那躺着。赫鲁晓夫就晕了：没见过领导人这么非正式会晤的。国与国领导人之间非正式会晤，一般就是西装不打领带，穿个夹克，穿个衬衫，没见过穿泳裤会晤的，当时咱们认为毛主席蔑视一切。你有什么资格看不起赫鲁晓夫啊？人家是苏联大国领导人。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东说：“我们准备拿出3亿人来打核战争”，死三亿无所谓，全世界敢这么干的就俩，除了毛泽东，就是本·拉登。反美反苏嘛，本拉登还是先反苏，后反美，敢同时干的就毛泽东！但本拉登同志比毛泽东强在哪？他是真干，毛泽东只敢嚷嚷。<br />
<br />
中共外交部长陈毅在记者招待会上指着自己的白头发：“我们等打仗等的头发都白了，这仗怎么还打不起来啊？趁着我们这帮老家伙还在，先打，打完了我们再建设”，外国记者都晕了：“哇，希特勒他也不敢这么说啊”<br />
<br />
 <br />
<br />
袁腾飞：中国人当年上街游行的标语“砸烂勃列日涅夫的狗头”，人家在苏联呐,你怎么砸啊？“油炸苏联总理科希金”、“火烧尼克松”，喊口号是最好的发泄爱国热情的方法，真上战场，一个个腿肚子转筋，大小便失禁。<br />
<br />
 <br />
<br />
袁腾飞：当年的美中苏三国就是魏蜀吴的关系，美国经济走下坡路，陷于越战泥潭，所以美国要判断两个国家谁对美国的威胁大？当然是苏联！咬的狗不叫，叫的狗不咬，中国那时整天嚷嚷解放全人类，他自己他都解放不了，国内饿死那么多人，他对世界和平不构成威胁，他只对本国人民构成威胁。<br />
<br />
 <br />
<br />
袁腾飞：中国外交特爱干讨嘴上便宜的事，比如当年写尼克松访华的邀请函“应美国总统尼克松的要求，中华人民共和国决定邀请他访问中国”，基辛格一看：“这是尼克松邀请尼克松访问中国”，再比如：“应美国总统布什的要求，胡锦涛主席与之通话”···<br />
<br />
 <br />
<br />
袁腾飞：1972年美国总统尼克松访华，刚下飞机，映入眼帘的是一行大字“打倒美帝国主义”，忘了拆了，来不及了。尼克松在“打倒美帝国主义”几个大字前面检阅三军仪仗队，幸亏他不认识汉字，他要问，翻译肯定跟他说“welcome&nbsp;&nbsp;to&nbsp;&nbsp;china”。<br />
<br />
 <br />
<br />
袁腾飞：咱们现在最常用的一个词“海峡两岸”是美国人发明的。<br />
<br />
 <br />
<br />
袁腾飞：日本当年跟中国建交，咱们付出了相当大的代价：我们放弃了对日的战争赔偿，当时如果索取这个赔偿的话，大概是1800亿美元！毛泽东和周恩来们认为如果我们索要这笔赔偿，这笔钱就会转嫁到日本人民身上，战争是日本军阀发动的，日本人民是很无辜的。咱们中国老是这么认为：人民跟政府是对立的。除了中国，哪的人民跟政府都是一条心，来中国侵略的日本兵是日本贵族子弟吗？没有日本农民、矿工吗？哪一个不是日本人民？但咱们就认为不该要这笔钱。<br />
<br />
 <br />
<br />
袁腾飞：中国的外交关系出现重大转折，跟西方国家的关系改善，恰恰是在文革时期。那是因为两方有共同的敌人---苏联，等这个共同敌人一没，中美两国也就掰了，回不到七八十年代的蜜月水平了，掰也掰不到朝鲜战争的水平。<br />
<br />
 <br />
<br />
袁腾飞：中美关系三大瓶颈或障碍：贸易问题、人权问题、台湾问题。<br />
<br />
 <br />
<br />
袁腾飞：你看胡总、江总、温总啊到美国、欧洲访问，都得带着什么去啊？都得带着钱去，带着支票本，跟那一花几十亿欧元、美元，人家才有空接见你，顾客是上帝嘛。<br />
<br />
 <br />
<br />
袁腾飞：中美关系三大障碍之一：人权问题，最简单的，死刑问题。取消死刑是板上钉钉的事，肯定会取消死刑。死刑在西方国家看来，属于“同态报复”。最早的时候，你把我眼睛挖了，法官就判决我把你眼睛挖了，死刑亦属于“同态报复”法。世界上2/3的国家是废除死刑的。美国日本只有一种情况判死刑：就是一级谋杀，即故意杀人。韩国7种罪，印度是4种罪，中国是80种罪适用于死刑。<br />
<br />
 <br />
<br />
袁腾飞：我认为除了故意杀伤人命，其他的不应该判死刑，你比如说贪污，贪污真不应该判死刑，你崩了他到痛快了他了。按毛泽东的话讲：“让他为人民生产小米嘛”，你原来日进斗金，一天一千万，现在让你天天掏粪，他最后一脑袋扎进粪坑里了，用不着你判他死刑。<br />
<br />
 <br />
<br />
袁腾飞：我认为除了故意杀伤人命，其他的不应该判死刑，你还得看什么样的故意杀伤人命：你比如说咱俩搞对象，你背叛我，我把你掐死，这种人也不应该判死刑，因为谁跟他搞对象他掐死谁，对吧,你别跟他搞对象不就完了嘛，他不会掐不相干的人。那种拦路抢劫，这种人你可以崩了他，所以判死刑的刑种应该减少。<br />
<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
<br />
袁腾飞：外国现在攻击中国你为什么坚持那么多判死刑啊？就因为那死刑犯的器官你可以卖，可以移植，当然死刑犯都是签我“自愿”捐献遗体，罪犯也有的有一种悔罪心理，反正我也要死了，把握剌吧剌吧谁需要给谁吧，但是谁需要给谁，你给人家的时候是需要要钱的。<br />
<br />
 <br />
<br />
袁腾飞：中国当年猛挖地道、防空洞用来防原子弹，就那玩意儿，手榴弹都防不了。<br />
<br />
 <br />
<br />
袁腾飞：1976年中国人民解放军达到了天文数字：661万人，比朝鲜战争时还多60万，当时全国上下最流行的颜色就是绿军装。国民财富全都浪费在扩军备战当中，就跟现在的北朝鲜一样嘛，先军政治。<br />
<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
<br />
袁腾飞：今天世界上谁有能力发动世界大战？这几个有核国家！只要这几个国家不落在丧心病狂的独裁者手中，爆发世界大战的可能性是不存在的。<br />
<br />
 <br />
<br />
袁腾飞：中国新闻联播头25分钟伟大光荣正确，后5分钟世界各国灾难。<br />
<br />
 <br />
<br />
袁腾飞：美国苏联的核武器如果全爆炸的话，地球半年见不着太阳，气温降到零下六十度，所有的生命全部灭绝。核战争没有最后的胜利者，正是因为有了这种恐怖的武器，是人类享受了60年的和平。<br />
<br />
 <br />
<br />
袁腾飞：法国的军队搞了一个调查，说如果现在爆发世界大战，开展5分钟，法军70%精神崩溃。尤其像中国都是独生子女，像你们这样的送到战场，炮火硝烟，旁边咣一声你哥们脑袋送上天去啦，胳膊腿落你身上，你立刻就疯了。<br />
<br />
 <br />
<br />
袁腾飞：那年中非论坛，非洲欠咱100亿美元，咱手一挥，不要了，你要他也没有，完事咱又给他30亿。老黑就这样，大陆给钱就跟大陆建交，台湾给钱就跟台湾建交，这帮人寡廉鲜耻，背信弃义，翻脸比翻书都快，心比脸黑多了那帮人。为什么使劲给他们砸钱，这帮老黑联合国一国一票把中国抬进联合国。<br />
<br />
 <br />
<br />
袁腾飞：梵蒂冈跟台湾建交，跟中国大陆不建交是因为条件谈不拢：梵蒂冈认为应该罗马教宗任命主教，咱们坚决不同意，咱们认为主教应该国务院宗教事物管理局任命。实际上，西方谚语说得好：“上帝的归上帝，凯撒的归凯撒”，宗教是宗教，政治是政治。</div>

							
							
							
							
															<div id="post_rate_div_596297"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596297&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596297)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid596298" summary="pid596298" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		qingzhuhaiya</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596298" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596298', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_596298').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596298').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596298').className='t_smallfont'">小</em>												发表于 2010-5-4 09:47&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=11866" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_596298" class="t_msgfont">袁腾飞暴强语录 第二季<br />
<br />
 <br />
<br />
（人民解放战争、过渡时期方面）<br />
<br />
 <br />
<br />
袁腾飞：毛泽东自己讲嘛：“抗日战争急不得，解放战争拖不得”，，抗日战争这玩意是打消耗的事，谁急谁先死；解放战争这是抢天下啦，这不能拖这个！中国人的这个战争的特点在两场战争里体现的非常清楚：“外战外行，内战内行”，打自个人都厉害着呢。<br />
<br />
 <br />
<br />
袁腾飞：解放战争国民党怎么打共产党，共产党怎么打国民党啊，一场民族的悲剧，没有什么可说的！<br />
<br />
 <br />
<br />
袁腾飞谈国共内战：小日本八年侵略战争完事之后，人家就开始进行建设，我们完事之后接着自己人叮叮堂堂更热闹，小日本没打着的地全打着了！四川，小日本没打着吧，内战全打着了。为什么呢，当然国民党赖共产党，共产党赖国民党。<br />
<br />
 <br />
<br />
袁腾飞：世界史大家有没有印象？二次大战之后确立了雅尔塔体系，根据雅尔塔体系，美苏两国平分天下，当时中国是美国的势力范围，美国当时对中国的态度是很捧啊，要不我们这样一个国家凭什么跟苏美英法并列联合国五常啊？<br />
<br />
 <br />
<br />
袁腾飞：当时美国希望中国代替日本成为亚洲老大。美国邀请中国英国新西兰澳大利亚和印度去执行占领日本的任务，当时给我们划定的占领区是四国岛，中国都派出了一支军队，连牌子都挂出来了：中华民国驻日占领军司令部，准备去占领日本，结果这支部队最后上了船却去了沈阳，打内战去啦！<br />
<br />
 <br />
<br />
袁腾飞：美国为什么要扶蒋反共，共产党跟他有仇吗？共产党挖他家祖坟了吗？美国认为，如果中国被共产党占领的话，就会倒向苏联。这是因为美国队中国共产党的领导人毛泽东不了解的：<br />
<br />
 <br />
<br />
袁腾飞：毛泽东是什么人啊，全天底下古今中外谁他瞧得上眼啊，你看毛泽东写：“数下流人物，还看今朝”<br />
<br />
 <br />
<br />
袁腾飞：毛泽东1949年建国以后被迫到苏联拜码头，朝见斯大林。他心里其实是很不痛快的。毛泽东认为他才是国际共运的龙头老大，他应该是帮主，大家应该拜他。结果苏联不尿他，他急了，结果后来跟苏联掰了。<br />
<br />
 <br />
<br />
袁腾飞：蒋介石政府是████政府，毛其实也一样，两个独裁者是一回事。<br />
<br />
 <br />
<br />
袁腾飞：美国要是支援盟邦，那是百分之百铁了心的支持。当时美国给国民党政府提供了59亿美元的援助，马歇尔计划给欧洲一百多亿，都是白给，无偿的。美国是把盟国看成朋友，苏联是把盟国看成奴才！<br />
<br />
 <br />
<br />
袁腾飞：老有学者在那里喷粪：“美国打伊拉克是为了石油”，您识数吗？美国在伊拉克打仗花了多少钱？要用那钱买石油能买多少？伊拉克的油值那么多钱吗？<br />
<br />
 <br />
<br />
 <br />
<br />
袁腾飞：1949年毛泽东去拜码头朝拜斯大林，装了半天孙子，弄回来3亿美元，3亿美元是什么概念？苏联红军在东北烧杀抢奸给我们造成的损失是8亿美元，还没有苏联红军在东北抢的钱多呢！<br />
<br />
 <br />
<br />
袁腾飞：美国是把盟国看成朋友，苏联是把盟国看成奴才！<br />
<br />
 <br />
<br />
袁腾飞：1950年毛泽东为什么那么愣，要打抗美援朝，把他儿子都折进去啦，他就是要让老百姓看：爷厉害，敢打美国！打完之后，打的自己断子绝孙了吧。<br />
<br />
 <br />
<br />
袁腾飞：重庆谈判内容非常务虚，就是走个过场！<br />
<br />
 <br />
<br />
袁腾飞：在中国这块土地上你、只能产生专制，从大禹王治水到现在，几千年了我们已经习惯了服从一个人，中国人要是隔几年不喊万岁，中国人觉得很空虚，没法过了。<br />
<br />
 <br />
<br />
袁腾飞：毛主席基本上是中国最后一个皇帝，蒋介石在台湾去世的时候，台湾报纸讲的是“先总统蒋公崩猝”，什么人才崩猝啊？“先帝创业未半而中道崩猝”，蒋介石的遗体在慈湖灵寝，什么人的遗体在灵寝啊？毛和蒋都是最地道的中国人，天无二日，国无二主，有我没你，都是这种人。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东这人干什么什么不灵，有一样东西他特别会，就是打仗，整人呐，他斗人的功夫在中国的历史上是没有见过他这么会斗人的，你让他治国抓经济那完了，这国家非让他抓到原始社会去不可！<br />
<br />
 <br />
<br />
袁腾飞：据说毛泽东会写诗，要是李白是一的话，毛泽东是负一亿。据说毛泽东会写字，反正比江泽民的能强点！据无耻文人们说，据无耻御用文人们说，像郭沫若这样的！<br />
<br />
 <br />
<br />
袁腾飞：我有身份证，我只是中华人民共和国的公民，但中华人民共和国可以不拿你当人民，人民这个词是很有伸缩性的：抗日战争的时候为什么不没收地主土地啊？你得留着他，等抗战一结束，卸磨杀驴了就，你得把土地给人民。抗日战争的时候蒋介石都是人民，抗战一结束，他就变成人民公敌了。<br />
<br />
 <br />
<br />
袁腾飞：国共内战时，北平市和平解放，千年古都得以保存，但六十年代就拆光了，要不洋人给咱国家起得名好啊：China = 拆呢。你说北京是三千年的古都，别扯了，瞅着就像最近20年的事。<br />
<br />
 <br />
<br />
袁腾飞：国民党当年失败的原因就不好多说了，你说了容易对今天的政局产生影响。<br />
<br />
 <br />
<br />
袁腾飞：北京有个地儿叫隆重，所有的会都在那儿召开。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东纪念馆是一正局级单位。<br />
<br />
 <br />
<br />
袁腾飞：49年第一届政协会议选举国家领导人，毛泽东为主席，然后一串副主席，一串副主席仨共产党，仨民主党派，你不能全是共产党当主席，你总得有人鼓掌吧，自个儿给自个儿鼓掌多没劲啊。你唱完了自己来一句“好”，不合适啊。<br />
<br />
 <br />
<br />
袁腾飞：事实上，民国建立以来西藏一直处在一个半独立的状态，他甚至还有自己的国旗：雪山狮子旗。<br />
<br />
 <br />
<br />
袁腾飞：实际上你看今天美国国务院有关朝鲜战争的所有机密文件全都揭秘了：你一看，美国当年没这个意思说要打中国。<br />
<br />
 <br />
<br />
袁腾飞：如今的台湾人民生活富足，安定祥和，古风犹存，是中华道统之所在。 <br />
<br />
 <br />
<br />
袁腾飞：朝鲜战争中国志愿军阵亡11万多人，美军阵亡是3万多人。<br />
<br />
 <br />
<br />
袁腾飞：美国打越战根本没法打，你说你打德国你给他炸回到石器时代，德国就完蛋，越南他本来就是石器时代，你怎么炸啊这玩意儿。越落后的国家越不可战胜。<br />
<br />
 <br />
<br />
袁腾飞：我记得去泰国，第一次去，曼谷真破啊，相当于北京90年的水平，第一次去，怎么感觉像北京88年的水平，我问那个导游，你们怎么不修个立交桥啊？车堵得这么厉害！那导游说了一句话，给我乐喷了：“大哥，这里不是共产党，人家的房子不能说拆就拆啊”。<br />
<br />
 <br />
<br />
袁腾飞：1950年镇压反革命，一年枪毙了71万，逮捕170万，监视居住117万。一下大家对共产党就服了，不服下一个就是你！蒋介石“四一二”才杀多少人啊？有名有姓的才几百个。<br />
<br />
 <br />
<br />
袁腾飞：反革命就得玩大的，杀一个人是死，杀几百个人也是死，你杀个几千万人你还在天安门上躺着呢，伟大领袖，你这个你哪说理去。<br />
<br />
 <br />
<br />
袁腾飞：今天中国最有钱的是谁？共产党嘛！你看那国企的老总年薪六千万，华北电网抄电表的一个月一万二，高速公路收费的一个月一万，火葬场画眉毛的一个月一万六，你想去都没戏，你们家开火葬场行吗？不可以，那都是垄断性企业，一骨灰盒多少钱？你死的起吗？<br />
<br />
 <br />
<br />
袁腾飞：中国现在是北京纽约化，贵州非洲化，你看东南亚，包括台湾，你去看，绝对没有城乡差别，根本就看不出哪是城市，哪是农村。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东对中国的民族资本主义有一年的清醒认识，就清醒了一年！<br />
<br />
 <br />
<br />
袁腾飞：发达国家中就新加坡和新西兰承认中国是市场经济，别的国家都不承认。<br />
<br />
 <br />
<br />
袁腾飞：我曾经上大学的时候问我的老师，我的老师是经历过民国时代的知识分子，我问他，1976年，文革结束的时候，中国的经济状况，老百姓的生活水平跟民国的时候怎么比？我的老师说，比四九年肯定是要强，跟1936年没法比。<br />
<br />
 <br />
<br />
袁腾飞：欧洲国家政府用于百姓福利的开支占60%，中国不到10%，中国政府有的是钱，我就不给你花，他政府有钱，外汇储备两万亿呢！我们新闻老说经济年年增长增长增长，一给老百姓办事，没钱没钱没钱！<br />
<br />
 <br />
<br />
袁腾飞：你说毛泽东那时候没钱，别扯了，毛泽东全国都是别墅，毛泽东住中南海，修人民大会堂，你在看蒋总统住的那地儿惨到什么份上啊。毛泽东他有的是钱，他光给越南就两百个亿美元。<br />
<br />
 <br />
<br />
袁腾飞：我们什么时候才能摆脱社会主义初级阶段，进入发达社会主义呢？我不恭维各位，你烂了也看不见。</div>

							
							
							
							
															<div id="post_rate_div_596298"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596298&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596298)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596302" summary="pid596302" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		qingzhuhaiya</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596302" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596302', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_596302').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596302').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596302').className='t_smallfont'">小</em>												发表于 2010-5-4 09:48&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=11866" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_596302" class="t_msgfont">袁腾飞暴强语录 第三季<br />
<br />
 <br />
<br />
（社会主义建设道路的探索时期、十年文革）<br />
<br />
 <br />
<br />
<a href="http://www.tudou.com/programs/view/K7OBTUqq1oo" target="_blank">http://www.tudou.com/programs/view/K7OBTUqq1oo</a><br />
<br />
 <br />
<br />
特别感谢江木東emule同学提供的原始材料<br />
<br />
<a href="http://blog.renren.com/blog/276954750/461270177" target="_blank">http://blog.renren.com/blog/276954750/461270177</a><br />
<br />
 <br />
<br />
 <br />
<br />
袁腾飞： 比尔·盖茨的企业是谁的？他自个的吗？比尔·盖茨干完传给他儿子？西方的企业它是股份制企业， 你每一个持有微软股票的人都是微软的老板，微软员工都持有微软股票，微软员工给谁干活呢？他给自己干！（比尔·盖茨只是CEO，持有超过8%的微软股份）<br />
<br />
 <br />
<br />
袁腾飞：咱中国出口创汇主要是靠什么玩意？裤衩背心，衬衫袜子，毛绒玩具，芭比娃娃，皮鞋，圣诞树，主要是靠这些东西。<br />
<br />
 <br />
<br />
袁腾飞：你看哪个国家学苏联学出好来了，苏联这个国家的核武器可以把人类毁灭几十次，而人民连每天所需要的面包都吃不上，这个政权早晚得完蛋，你坦克比土豆都多，火箭比香肠都多，老百姓不能天天吃火箭，过年再放个原子弹···<br />
<br />
 <br />
<br />
袁腾飞：洋人来北京最想参观的一地儿就是“隆重”，你们不所有会都是在这开的吗？<br />
<br />
 <br />
<br />
袁腾飞：中国现行宪法是哪一年的？82年的，中华人民共和国成立至今宪法已经换了四部，你看美国1787年宪法，两百多年至今有效，说明他的政治超稳定，我们呢？“与时俱进”！宪法是国家的根本大法，应该是万世不移的，但是我们“与时俱进”··· <br />
<br />
 <br />
<br />
袁腾飞：《中华民国临时约法》内容非常重要，你被火车撞了你都不能忘，中山先生把《中华民国临时约法》看作是辛亥革命最重要的成果，所以他才两次发动护法运动。<br />
<br />
 <br />
<br />
袁腾飞：中国已经具备了两院制国会的雏形，政协就可作为上议院或参议院，人大就可以作为众议院，美国众议院U.S. House of Representatives直译过来就是人民代表大会，但美国的议会权力是很大的，中国的议会也有用，人大可以举手，政协可以拍手。<br />
<br />
 <br />
<br />
袁腾飞：美国众议院U.S. House of Representatives直译过来就是人民代表大会，但美国的议会权力是很大的，中国的议会也有用，人大可以举手，政协可以拍手。<br />
<br />
 <br />
<br />
袁腾飞：中国有九个还是八个民主党派嘛，你就一个党哪成啊，一个党那是独裁啊，我们不独裁，有八个叫好的呢！你不能说我唱完了自己喊好，那不成···<br />
<br />
 <br />
<br />
袁腾飞：共产党八大上说：“当前社会主义的主要矛盾是先进的生产关系跟落后的生产力之间的矛盾”，马克思要活着得晕了，我天啊，马克思说谁决定谁啊？生产力决定生产关系！你生产力落后，你咋能生产关系先进呢？证明我们党“与时俱进”，太了不起了，马克思要活着，能晕过去！<br />
<br />
 <br />
<br />
袁腾飞：如果八大“以经济建设为中心”的路线没有被毛泽东篡改的话，一直坚持的话，（搞市场经济，不搞计划经济）1956年到现在，我们今天的发展水平会是什么样？我们就是不能跟四小龙比，因为我们人口实在太庞大了，怎么着跟泰国马来西亚这些国家能有一拼吧，你现在呢？当然我们的城市是要比他们强太多的。<br />
<br />
 <br />
<br />
袁腾飞：你们80后90后都是很幸福的一代，生长在尧天舜日的环境当中，没有经历过红色恐怖的时代，没有经历过中华文明历史上最黑暗的时代。中国1956—1976那二十年，也就跟纳粹那12年有一拼！对人类践踏的程度，超乎人类想象。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东那人多二啊，治国无方，扰民有术，狗屁不懂的一个东西，治国时一切都按照战争的那种观念！<br />
<br />
 <br />
<br />
袁腾飞：毛泽东肯定是不懂马克思主义的，他不懂英文也不懂德文，他没看过马克思主义的著作，他看得最多的是《资治通鉴》，怎么玩人，怎么整人，中国古代的那些帝王阴谋之术他这个玩的炉火纯青。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东笃信一点：中国古代有句话叫“圣人出，黄河清”。于是有一半伪科学家跟他提议在三门峡修水电站，修了水电站以后，黄河下游的水就清了。结果三门峡水电站一修，黄河水一倒灌，整个水电站就废了，黄河也没清。<br />
<br />
 <br />
<br />
袁腾飞：当时主管农田水利的国务院副总理邓子恢坚决反对，黄河本来就是地上河，比开封城高7米，等于开封老百姓脑袋上悬着一盆水。结果却被毛泽东骂作“小脚女人，离右派还有30里”···<br />
<br />
 <br />
<br />
袁腾飞：除了云南的怒江，今天中国是没有一条大江大河没有水电站，有水电站的结果就是下游受到严重的影响。所以中国今天是有河必枯，有水必污，70%的江河水是废水，根本不能用。<br />
<br />
 <br />
<br />
袁腾飞：八大方阵“既反保守，又反冒进”，其实当时只有毛泽东的冒进，没有保守。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东不要说在中国历史上，在世界历史上都是少见的暴君，独裁者！你给这号人提意见的话，你得提什么意见？“建设性”意见，共产党爱听什么话呢？“小骂大帮忙”，甚至是“不骂只帮忙”，类似于那个“领导们工作不要太辛苦”之类的。<br />
<br />
 <br />
<br />
袁腾飞：当年民盟领导人储安平先生给毛泽东提意见：“中国是党天下，党国合一，党军合一，党文合一，党民合一”，这话说出来，中共很不高兴了，我们不是独裁，我们还有八个拍手党呢！<br />
<br />
 <br />
<br />
袁腾飞：中国体制的核心是：党在国上，人在党上。这个党是凌驾于国家之上的，你看新闻联播“党和国家高度重视”，党摆在政府前面···<br />
<br />
 <br />
<br />
袁腾飞：当年中国民盟创始人罗隆基先生跟毛泽东讲，你看原来那些民主党派，你不是给我们改造了吗？改造完了之后我们也是无产阶级了，那咱能不能轮流执政？社会主义国家也可以搞多党制嘛。毛泽东一看，你这是要篡权啊，你们敢说这个，行，咱们没完。<br />
<br />
 <br />
<br />
袁腾飞：我小时候老听到这样的话：“牺牲了两千万先烈建立起来的人民共和国”，今天一想毛骨悚然，人民共和国是建立在骷髅塔、白骨堆上的，血淋淋的一个国家啊。<br />
<br />
 <br />
<br />
袁腾飞：罗斯福说人最大的四个基本自由，第一个就是言论的自由，还有信仰的自由，免于饥饿和免于，惧的自由。言论自由属于天赋人权，我长着张嘴不是国民党让我长的，也不是共产党让我长的，是造物主赐予我的，除了吃就是说，光吃不说那是哑巴。<br />
<br />
 <br />
<br />
袁腾飞：据无耻文人们说，“毛泽东是个诗人，是个浪漫主义的诗人”------这种人最可怕，这种人一般据有神经病的气质。就是想当然，张嘴就来。这种人在国际上有一个外号叫IBM，international big mouth国际大嘴巴。<br />
<br />
 <br />
<br />
袁腾飞：毛泽送张嘴就来：“中国95%的人是好的”------ 中国当时有多少人？6亿，5%的坏蛋就是三千万，超过法国人口，也就是说毛泽东认为，中国有一个法国那么多的坏蛋。问题是你调查了吗？你这三千万坏蛋登记在册？你没有调查张嘴就来啊。<br />
<br />
 <br />
<br />
袁腾飞谈毛泽东“反右”：右派只有言论，没有行动，言论你要用什么来批判？事实来批判！你不能说把群众煽动起来，群众煽动起来能干嘛啊？“你说我抽你”，就只能是这个。<br />
<br />
 <br />
<br />
袁腾飞：今天网络上那帮爱国愤青们，就全是一帮狗怂王八蛋：有人说“中国海军打不过美国”马上有人骂“你汉奸”！------- 你要这么说，我是汉奸，不过你给我举出打过美国的理由来!<br />
<br />
 <br />
<br />
袁腾飞谈毛泽东“反右”：当时一个单位60多个老师，分配了仨指标，选三个右派，由于实在选不出，党支部书记给自己报上去了，我得完成党交给的任务啊，他哪知道这右派一当上就连夜黑龙江啦，然后就死在劳改营里了。<br />
<br />
 <br />
<br />
袁腾飞：要是选右派我第一个被抓出来，一贯的向党和社会主义制度猖狂的进攻，不骂党他不说话。<br />
<br />
 <br />
<br />
袁腾飞：前些年共产党搞“三讲”让群众给提意见，也是自娱自乐嘛。我妈就一再告诫我“小子，你可不许瞎说啊，听见没有，你要是瞎说，你不是新疆就是黑龙江”，我一想这“两江总督”不能干。<br />
<br />
 <br />
<br />
袁腾飞谈毛泽东“反右”：当时实在是找不出右派了，就只能大家投票了，选吧，咱选一右派吧。你想要是选右派，什么样的人肯定高票当选？没人缘的。于是实验室的一性格孤僻没朋友，只知道刷试管的哥们被选上了。<br />
<br />
 <br />
<br />
袁腾飞：当选右派后，问题是刷试管的那哥们没有反动言论呐，没关系，人民群众是很有智慧的：你没听过他赞扬共产党吧？你没听过他骂共产党吧？说明什么呢？说明他把对党的刻骨仇恨埋在心里。你觉得这是笑话是吧，这是当年的真事儿。<br />
<br />
 <br />
<br />
袁腾飞：大学时教我们“世界上古史”的一位老师：一堂课50分钟，他得咳嗽30分钟。学生不干了，去系领导那里抗议。系领导对我们说，大家要体谅许老师啊，他是50年代是研究古印度佛教最杰出的学者，他能纠正唐三藏译经的错误，他是首师大历史系建系的元老啊，57年给打成了极右。下放去垒墙，垒了21年墙，从57年垒到78年。他垒了21年墙，城墙也垒出来了，他垒的墙在哪啊？垒起来推倒，垒起来推倒，周而复始，循环无尽。这人就怎么样啊？就疯了。本来墙前进一米，你离自由就近了一米，你心里有盼头，这倒好垒起来推倒，垒起来推倒，这就告诉你你干的活没用。他的学生都已经是教授了，他86年才晋升副教授，跟他一辈的人现在都属于一过年过节副总理都来看的人了。他现在申请教授，但申请教授的话，得教过3000节课，他没教过这么多杰克啊，人家教课时，他垒墙呢。他老婆也跟她离了，因为党需要他老婆跟他离婚嘛，没人照顾他，孩子一出生就没见过爹。那时候地富反坏右的孩子属于黑五类，那时候对他们的口号是“踩上一万只脚，永世不让他们翻身。”，等于这个孩子一出生就没有接受过父爱，老爹那垒墙呢！什么时候填资料，一填的时候一看你爸是那个超级大右派，升学没你的事，找工作没你的事，参军不行，找对象没人理你，你想他对他爸爸能有感情吗？所以没有任何人照顾他，老头的衣服加一块就这么厚一小摞，一年四季，三季是一件衣裳，一件洗得发白的四个兜的那种军便服，夏天是一件哪都开着口子的的确良的破衬衫，短袖的，然后鞋都掉了一半的带儿了。冬天穿一破羽绒服，还打一块补丁，就那样了都，后来系里给请了一个佣人照顾他，前几年刚去世。非常非常的惨。那样一个杰出的学者，给折腾的很惨很惨，没法看了简直就。<br />
<br />
 <br />
<br />
袁腾飞谈毛泽东“反右”：毛泽东说了，我们不能学斯大林，斯大林杀人太多，我们不杀人，我们留着那帮人，“让他们为人民生产小米嘛”。-------- “士可杀而不可辱”，你这么干更缺德，丧心病狂。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东当年在北大一个月挣8块，那些教授都好几百，他眼气，对知识分子刻骨仇恨，所以知识分子也该刻骨仇恨他。哪个读过书的人如果认为他伟大的话，那你这书都读到狗肚子里去了。<br />
<br />
 <br />
<br />
袁腾飞：当时反右扩大化，扩大到什么程度呢？55万七千。你扩大到8万倍，你扩的稍微“大了一点点”。到今天为止，国家没有摘帽的右派，还有7个······这七个右派，你毛泽东当时说“言者无罪，闻者足戒”，你认为他言论是没有罪的，他就是因为说了点什么，你给人打成右派，本身这就不合适。这本身就应该彻底否定。<br />
<br />
 <br />
<br />
袁腾飞：当时反右扩大化，扩大到什么程度呢？55万七千。从7个人，扩大到了55万七千，你扩大到8万倍，你扩的“稍微大了一点点”。别说扩大化了，这本身就应该彻底否定。<br />
<br />
 <br />
<br />
袁腾飞：你看日本的教科书上不写南京大屠杀，我们的教科书上，不写的东西多了。而日本篡改的教科书在日本的采用率不到0.1%，我们的教科书怎么样？人人都要采用。<br />
<br />
 <br />
<br />
袁腾飞：我们的教科书，按照中国古代史书的体例，属于“秽史”。你问我这个教科书有里多少东西是真的，低于百分之五，你考完赶紧把书烧了，搁家里一天都脏你屋子，我从来不往家带，扔车里，能不看尽量不看，纯粹都是胡说八道。<br />
<br />
袁腾飞：那些个右派到了黑龙江冰天雪地的地方，你想他原来是教授，博士，你让他去干体力活，拿镐去刨那个坚冰，然后被踢打咒骂，伙食差，虐待啊，大量的人就死亡，难友一死，身体还在发热呢，马上衣服就被扒下来，抬出去，冬天就冻成排插，夏天就腐烂，然后就喂狼了，喂鹰了，非常非常的惨，罄竹难书啊这种罪行。<br />
<br />
 <br />
<br />
袁腾飞：朱镕基前总理就是右派，后来外国记者采访他，你当年被打成右派，你有什么感想啊？他说，嗨，母亲打了儿子，难道儿子能说母亲不对吗？这句话着能用俩字来形容：搞笑！母亲打了儿子犯法不犯法？打死儿子要不要偿命？你生下来他就有人权，打死他绝对不行！你打死他就是犯法。为什么他儿子不能说母亲不对，你一点法制观念都没有啊。再者说母亲打儿子，一般是为了孩子好，而党打你是要把你怎么样？整死。母亲打儿子不是为了把儿子打死，这根本不是母亲打儿子。<br />
<br />
 <br />
<br />
袁腾飞：我讲课有时候揭露毛泽东罪行的时候，很多人站起来对我说：“你不能这么说，毛主席毕竟建立了中华人民共和国”。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东自己讲他一辈子干了两件事：建立中华人民共和国，发动文化大革命。这两件事一个对，一个错，正负一除，零。抵消了，我建立了中华人民共和国，然后我亲手把这个国家给毁掉。那就是说我生了一个孩子，然后给掐死。我生孩子有功大，你别光看我把它掐死了，我还生了他呢。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东是中华民族的一大劫数啊，千古罪人。<br />
<br />
 <br />
<br />
袁腾飞：“鼓足干劲，力争上游，多快好省的建设社会主义”，这个路线是很搞的，多快好省这四个字本身是矛盾的，你多就不能快，好就别想省，你给我三千块钱，让我给你盖一三百平米的房子，我只能那包子和冰箱盒给你盖，你要给我三千万，就能上黄金和大理石。你让我十分钟洗一万个土豆，洗完你敢吃吗？你还质问我怎么不削皮，狗屁，底下还没湿呢，呱，堆地上，拿水管子一浇，去你的，爱怎么着怎么着。<br />
<br />
 <br />
<br />
袁腾飞：我们在欧洲啊，几次去，看欧洲人施工，太搞了，德国一过街天桥盖一年，咱中国一立交桥俩月吧，我说“你这什么速度啊，你瞧我们中国”。人家一句话把你噎回去：“我这桥盖了一年吧，一百年不倒，你敢吗？”。<br />
<br />
 <br />
<br />
袁腾飞：我们中国的桥盖了仨月吧，仨月之后大修。卢沟桥最典型啦，卢沟桥是当年比利时人1899年修的，到现在好着呢。你看咱一九八几年修的，现在要拆了，要爆破。我们盖一大桥要向党的某某大献礼，献完礼准现眼。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东他就一农民嘛，他一辈子就出过两回国，不幸去的还都是苏联。<br />
<br />
 <br />
<br />
袁腾飞：北戴河是共产党的夏都。<br />
<br />
 <br />
<br />
袁腾飞：赫鲁晓夫跟毛泽东一样也是典型的IBM，international big mouth国际大嘴巴，他跟毛泽东说我们苏联15年就把美国给盖了，毛泽东受刺激了，回来说咱们怎么招也要十五年超过资本主义老二（英国）吧。上有好者，下必甚焉。底下全是马屁精啊，不是马屁精的全给清洗掉了<br />
<br />
 <br />
<br />
袁腾飞：毛主席要十五年超过英国，省里决定12年，市里决心9年，县里6年，乡里3年，村里今年 -------- 你村里有人知道英国在哪儿吗？<br />
<br />
 <br />
<br />
袁腾飞谈大炼钢铁：当年不炼钢是反革命，好，你炉子有了，燃料有了，原料呢，你把毛泽东填进去能出来钢么。<br />
<br />
 <br />
<br />
袁腾飞：原料是家里锅勺碗，窗，炼成钢做什么？不就是做锅碗么，什么意思嘛？日本当时动员全国炼钢是做枪炮，你就是为了它做钢。农民认认真真炼钢，地也不种啦，来年咱就吃钢吧。<br />
<br />
 <br />
<br />
袁腾飞：大炼钢铁炼出来一堆废钢，全是钢渣，那那玩意做勺，吃晚饭之后，我勺呢？<br />
<br />
 <br />
<br />
袁腾飞：大炼钢铁这么一胡来，来年的粮食都没有了，农民都没种地，该播种的季节都炼钢呢，成千上万亩的森林被砍伐掉。最后导致几千万的中国人被活活饿死。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东是一个科学文盲，我们原谅他，但你最起码是一个农民出身吧，一亩地大多少斤粮食，你应该知道吧，人民日报头版头条“一亩地产量十三万五千斤”，人民日报头版头条啊，所以说人民日报你敢看吗？<br />
<br />
 <br />
<br />
袁腾飞：新华社的稿件世界各国不予采纳，啊，两个国家除外，朝鲜和伊朗……叙利亚，这些流氓国家。我们跟地球村里几个无赖关系很好。<br />
<br />
 <br />
<br />
袁腾飞：“肥猪赛大象，就是鼻子短，全社杀一头，足够吃半年”，我不怀疑社会主义的中国什么邪事都干得出来，我就有一个问题：全社杀一头，足够吃半年，你养出这么大的猪来谁敢杀它去啊？你杀完了搁哪啊？吃半年，你没冰箱啊你？<br />
<br />
 <br />
<br />
袁腾飞：一座庐山就是一部中国近代史。<br />
<br />
 <br />
<br />
袁腾飞：我那年去庐山的时候特逗，赶上庐山的那些毛泽东蒋介石住过的别墅拍卖，那广告词绝了：蒋介石失去的，毛泽东得到的，你掏钱就是你的。哇，绝了。<br />
<br />
 <br />
<br />
袁腾飞：庐山会议，彭德怀去找毛泽东，俩人别墅也就隔着100多米，结果警卫员挡住了，说不好意思，主席正在接见重要客人，其实毛泽东在接见谁呢，在接见前妻贺子珍，因为江青同志不在，鸳梦重温一下。跟东宫娘娘，西宫没在……<br />
<a href="http://book.sina.com.cn/excerpt/sz/rw/2009-06-15/1434257003.shtml" target="_blank">http://book.sina.com.cn/excerpt/sz/rw/2009-06-15/1434257003.shtml</a><br />
<br />
 <br />
<br />
袁腾飞：毛把彭德怀私信公开，给全体参会人员看，……（开始就数落他）陈谷子烂芝麻的全抖出来了，例次战役的不听指挥，从红军长征，百团大战到朝鲜战争（百团大战我不让你打，你非打，暴露主力），……彭德怀急了，说延安整风你骂我四十天娘，现在我骂你二十天你就受不了了？<br />
<br />
 <br />
<br />
袁腾飞：彭德怀都这样了，还有人敢提意见吗？毛泽东变什么了，教主了，他就不是皇上的问题了，是教主了。所有的独裁者都是心理不健康的，而且都弱智，为什么呢，天 天有人说你万岁，你就真以为自己是万岁，……你看没一个独裁者能做出合理的判断来，二十世纪三大暴君，毛泽东希特勒斯大林全是这德行……独裁统治没有一个长久的，因为你听不进不同意见，你兼听则明偏听则暗，天天听万岁万岁万岁，什么东西万岁，王八才万岁呢！……在这件事之后，中共党员认为党的领袖永远是对的，跟着走吧，下一站是地狱，万劫不复吧<br />
<br />
 <br />
<br />
袁腾飞：1959年到1961年严重困难，没有自然灾害，你说那几年自然灾害严重你举个例子，水灾你有98年厉害吗？地震有汶川厉害吗？所以它没那么多自然灾害，完全就是人灾，就是毛灾。<br />
<br />
 <br />
<br />
袁腾飞：哪年水灾最严重啊，98年，长江嫩江松花江，江江泽民……<br />
<br />
 <br />
<br />
袁腾飞：保守估计1959年到1961年饿死两千万，活活饿死两千万。国外研究者说是4300万。甭管2000万还是4300万，这是什么概念，抗日战争死了1800万中国人，这不全是日本人杀的，八年抗战1800万，您这三年太平盛世活活饿死2000万，河南，民兵守住路口不让村民出去讨饭，讨饭是给党丢脸，党要脸，农民就不要命，整村整村的人就饿死了。所以那时候福建驾机驾艇逃到台湾去的，多了去了。我全家都死了，我还闹什么革命啊，奔国军那去了，至少还有口饱饭吃……整村整村的饿死……<br />
<br />
 <br />
<br />
袁腾飞：2000万，谁也不敢否认这个数字，太好解决了，我查这个中国人口年鉴，人口59年到61年人口，刨去往年正常死亡数字，你加起来是什么，非正常死亡数字，原来那年鉴59到61年是空白，60年中国人口是负增长，你要告诉我中国人口负增长，让我火星上买房的感觉，结果真的，60年人口负增长，饿得都没劲生了<br />
<br />
 <br />
<br />
袁腾飞：那个时侯的中国啊，你回去问你爷爷奶奶，你父母那时候还没生吧……那会要是能捡到个今天啃完了粒儿的玉米棒子还有……，那不得了啊，熬成粥大家喝，中国人脑子这么大，一按一个坑，饿啊，浮肿啊。<br />
<br />
 <br />
<br />
袁腾飞：那个时侯的中国啊，你回去问你爷爷奶奶，你父母那时候还没生吧……那会要是能捡到个今天玉米啃完了的棒子还有……，那不得了啊，熬成粥大家喝，中国人脑子这么大，一按一个坑，饿啊，浮肿啊。<br />
<br />
 <br />
<br />
袁腾飞：我们院那个按辈分我爷爷的人，丢了30斤粮票，上吊自杀了……那会谁捡到谁给你送回去，一条人命就值30斤粮食。城市里都这样，甭说农村了，你中国哪朝哪代死过这么多人，没有。所以咱用事实说话，我看的书也都是共产党的书，但我看出东西来了，就像我看新闻联播，我乐。我也没看完台湾的书，我说什么，所以毛泽东纪念堂可以去，但你要知道那是什么，那是靖国神社，里面供奉的是一个双手浸满人民鲜血的刽子手。你可以去，但要以什么态度：这玩意儿他妈的是假的吧。<br />
<br />
 <br />
<br />
袁腾飞：可以参观毛泽东纪念堂，靖国神社我也去过，不能参拜，你要参拜，丧心病狂的法西斯极右翼分子，你就完蛋了。你可以参观，反正我是天安门广场我从来不去，我开车都起鸡皮疙瘩，四千多万冤魂索命，太可怕了。那个地方就该改成大屠杀纪念馆，那纪念碑也是，把那碑文铲了，死于1949到1978年政治恐怖的人们永垂不朽，应该弄殉难者纪念碑（这些话删了啊，到时候别录，你出去说我说的，我不承认，因为现在中国并没到那个程度。）<br />
<br />
 <br />
<br />
袁腾飞：太可怕了，几千万人饿死，你还说他伟大领袖，太可怕了。你这个民族就是猪一样的民族，记吃不记打，一点不知道反思，你在德国你能说希特勒是伟大领袖么。他难道不是为了德国好么，最后把德国毁成这样。你说毛泽东为了中国好，毛泽东是为了自己的权利好。他为什么要造原子弹，他不是为了保卫中国，而是为了保卫他屁股底下那把椅子，怕别被推翻，就跟今天北朝鲜干的事一样。今天北朝鲜几百万人饿死，还造原子弹，你拥护它么，当年你也这德行，原子弹还不如茶叶蛋有用呢，那好歹能果腹，你不造原子弹还能少饿死点人，你说造原子弹的目的是什么，保卫国家不受侵略，国家受侵略会怎样，会发生南京大屠杀，结果因为你造原子弹，饿死人比南京大屠杀多得多得多得多，那还是屠杀我们两回吧，没效率那么高，倒行逆施嘛。<br />
<br />
 <br />
<br />
袁腾飞：你看七千人大会，毛泽东带头假惺惺地做个了自我批评，道理是一样，我可以批评我，那就相当于皇上下罪己诏，大臣能批评么，大臣对皇上的态度应该是什么啊，天子圣明，臣罪当诛，这事都是我们干的，我们该死，您是圣明的，刘少奇就开始说了，刘少奇是太子嘛，是毛泽东立的太子，他说过去的成绩不是九个指头，错误不止一个指头···（略去一些字）&nbsp;&nbsp;谁说的成绩是九个指头，错误是一个指头，皇上说的，刘少奇这么说，皇上不干了，这太子要抢班夺权，他不干了，这太子得废了，废为庶人，谁能当新太子呢，林彪。他在会上说，我们为什么经历了这么大的挫折，因为我们背离了毛主席的伟大教导，历史的经验告诉我们，历史的经验已经告诉我们，已经证明，并将再次证明，什么时候我们沿着毛主席的路线前进我们就战无不胜，什么时候我们背离了毛主席的路线，我们就要打败仗。毛泽东听得，每个汗毛孔都舒展开了，这人好，这就为文化大革命打下了伏笔。我要废这个，废长立幼……<br />
<br />
 <br />
<br />
袁腾飞：石油全部自给，因为当时也没几辆汽车，所以有点油就全能自给。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东自己说了，原子弹只能吓唬神经衰弱的人，他梦寐以求的要拥有这么一颗原子弹，他对自己诊断挺好。<br />
<br />
 <br />
<br />
袁腾飞：这个人工合成结晶牛胰岛素是咱们中国唯一一次有机会获得诺贝尔奖，诺贝尔基金委员会发来邀请函，要咱报人数，应该报几个啊？顶多三个，我们报了200多个，我们把研究所，扫地的做饭的扫厕所的全报上去了，我们是社会主义中国我们只有集体主义，没有个人主义，没有工人给你扫地冲厕所，你资产阶级臭知识分子结晶什么牛啊，你结晶耗子去吧。报上去，那能报上去吗，瑞典国王跟扫地的冲厕所的握手，那侮辱的是瑞典民族，所以这事儿就吹了，以后咱们就再也没戏了，除了诺贝尔和平奖，达赖1989年获得了诺贝尔和平奖，因为他反抗中共对西藏的武装侵略，达赖还不认为自己是中国人，这事儿就吹了。<br />
<br />
 <br />
<br />
袁腾飞：中国唯一能获得的诺贝尔奖是和平奖，胡锦涛主席和马英九总统，俩人有大智慧，宣布海峡两岸休兵，再也不打仗了，国军解散共军也解散，海峡两岸和平，两人都获得诺贝尔和平奖，<br />
<br />
 <br />
<br />
袁腾飞：诺贝尔自然科学奖怎么样，就甭想了。因为中国人对不能马上变成钱的东西是没兴趣的，……你诺贝尔研究的东西是旷日持久啊，有二三十岁的么，所以没人干这个，在中国没人干这个，一辈子干这个，最后不挣钱，干嘛去啊……<br />
<br />
 <br />
<br />
袁腾飞：我奇怪的是，咱们中国学的是宇宙当中最难的数理化，我们的数理化不仅在地球上是最难的，在火星上恐怕也是最难的，你们现在的数学在美国能当数学老师，美国五年级的孩子能背九九乘法表的就是神童，咱们二年级不会背就弱智，就弱智……<br />
<br />
 <br />
<br />
袁腾飞：大跃进大方向是错的，……没调整……所以就发展到了文革十年，这个在中华五千年文明史上，甚至在18000的人类文明史上都是最黑暗的十年，能跟它勉强媲美的是斯大林俄国和希特勒德国，这很可怕……毛泽东为什么要发动文革，他的理论基础，毛泽东认为中央出了修正主义，党和国家出现了资产阶级复辟的危险……这个时候你要给他诊断一下，它属于妄想型精神分裂症……他说政权一半在国民党手里，我估计他这话让蒋中正听见了能让蒋中正晕过去，我咋不知道啊，那我甭反攻大陆了，直接接收就完了。既然不在gcd手里，一半在国民党手里，那要取回来能靠法律吗，要靠他最擅长的，就把人民煽动起来，他最擅长斗人嘛。<br />
<br />
 <br />
<br />
袁腾飞：历史学家吴晗考清华历史系，连考三次，英文100国文100数学0.……你说念三字经的考函数，这不折腾人嘛，三次都这样，清华大学校长梅贻琦就破格录取他……民国时候真正的是素质教育，欧美是那种通才教育……但是这小子干了不少助纣为虐的事，比如把十三陵（定陵）给挖开就是他力主的……，龙袍啊皇冠啊见光都毁了， 拆城墙，他赞成。这家伙不配学历史，拍毛泽东马屁，写海瑞罢官，要给党提意见，结果拍马蹄上了，被马踩死了，自杀了……<br />
<br />
 <br />
<br />
袁腾飞：你看反右的时候咬着牙活下来的大多是学历史的，学历史的人最想的开，绝不轻易去死，夹着尾巴做人也是人，总比死了强，你死了算什么，自绝于党，自绝于人民，没必要，学理工科的想不开，一是一二是二，历史上奸佞当道，昏庸治国怎么样，多了去了，你冤你有岳飞冤么，岳飞什么人，中央军委副主席，你有林冲冤吗，解放军武术总教练，你不就一老师么，整你就忍着吧，毛泽东多大你多大，你还看不到红太阳落山的那一天？你死了，你傻不傻啊。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东56、57年倒行逆施，党内反对的声浪也很大啊，在当时，所以毛泽东自动表示说我退居二线，我不主持政府的日常工作了，毛泽东说我最反对穿，我最腻了穿得整整齐齐的，穿上皮鞋去接国shu（书？），他就希望穿上睡衣躺床上看书，你不能躺床上接见外宾，这不合适，所以他就把国家主席的位子让给了刘少奇，党的总书记是邓小平，他呢是党的主席和军委主席，那会党的最高领袖不是总书记是主席，所以刘邓主持日常的政府工作，刘邓是在法国待过的，勤工俭学，人家见过现代资本主义什么样，吃过洋面包喝过洋墨水，人家知道你这么干不行，所以刘邓一上来，就要纠正毛泽东的错误，毛泽东就感到大权旁落，这些人怎么跟着他们走，没人跟我走呢除了江青，所以我得把权力夺回来，我就只能把群众怎么样，煽回来。毛泽东这个人吧，他跟我们有时差，几个小时的时差，他白天睡觉他晚上工作，他一般上午都在睡觉，然后十二点多起床吃早点，下午还不干正事，会见会见客人啊，写点号称是书法的东西啊，写几首农民都背不上来的诗啊，他都干点这个，晚上才批阅文件，才干活，你这么干可以，中国不能这么干吧，咱们按照毛泽东的作息时间来，诶，毛泽东适合在美国当主席，正好有时差嘛，……所以白天刘邓主持会议，毛泽东起床了，十二点，听说有个会议，毛泽东赶到人民大会堂，这会散了，再等你面条都吃完了，这会散了，毛泽东急了，他身边的工作人员写回忆录回忆，毛泽东怎么说的呢，我还没来这会就散了，这是不把我放在眼里要骑在我脖子上拉屎，……你要这样的话，我就把你给推翻，所以标志着文革全面发动……<br />
<br />
 <br />
<br />
袁腾飞：毛泽东煽动什么人，最先被煽起来？学生啊，你们最好煽呼了，从明天开始不考试了，高考没有了可以打老师了，哇，阶级仇民族恨，……英语课就学一句，毛泽东是我们的红司令，我们是毛泽东的红小兵，就一chairman mao is our red commander ,longlonglive chairman mao ，这都是中式英语，英国人不明白这是什么意思，……上课老师戴一大牌子，上面写资产阶级反动权威，名字上打一红叉，挂一名字进来，我跟你们关系不错，你们给我挂一牌子，是纸的，那还不错，纸的都不沉，我还站在这，一进门先向大家交代我反毛主席的罪行，交代完之后才可以上课，今天什么课呢，物理课，学三篇文章，纪念白求恩，愚公移山，为人民服务，下一节化学课，干嘛呢，愚公移山，纪念白求恩，为人民服务，你不需要学任何东西，你只要读毛主席著作，你什么都会干，你开车干吗学，学毛主席语录，车开起来就跑；飞机，那玩意开起来就飞，一下就把国民党打下来，学什么啊，所以只要学毛主席语录，什么课都学这个……那老师得罪学生了，搁一水泥的大牌子，血滴滴答答往下流啊，学生上来给一大嘴巴，交代反毛主席罪行，不彻底bia又给一大嘴巴，彭德怀元帅文革的时候被鞭打了165次，胳膊都被撅折了，撅成这样，他犟啊，一挺，胳膊折了，批斗现场斗死的多了去了，我们学校有一个女老师，印尼华侨，归国的华侨，女的，被初二的孩子拿开水烫死了，活活烫死，初二的孩子，灭绝人性，活活烫死，我上初中中学的时候，学校有间小黑屋，体育器材室，文革时候专门在里边打老师的，把这老师进去打，墙上凝固的鲜血一寸多厚，夏天都长毛，那血都长了毛，那会解放军腰带是牛皮的，扣是铜的，抡圆了，对不起，当一下，一下就死于非命，脑浆迸裂，当时就这样。毛泽东在天安门广场六次接见红卫兵，全国铁路交通大瘫痪，全国红卫兵涌向北京，要瞻仰毛主席，我三舅当时串联全国，周游全国花了25块钱，其实13块钱买了条裤子还，革命嘛，住店不要钱，你反革命嘛，……然后有个小女孩，给毛主席挂袖章，毛主席有个特点他比较热爱女青年，皇上都这样，毛主席挺高兴，问那小女孩，你叫什么名字啊，很亲切嘛，领袖，小女孩讲我叫宋彬彬，彬彬有礼的彬彬，领袖一挥手，革命要武斗，不要彬彬有礼，小女孩改名叫宋要武。文革当中宋要武亲手打死了七个人。文革一结束就跑美国去了，她爸爸是宋任穷上将，所以不可能逮她，但不够岁数嘛，十八岁才能枪毙……文革的那帮人为什么没有罪恶感啊，毛泽东还在天安门停着呢，他还是伟大领袖呢，他让我们这么干的，他没罪我怎么有罪啊，就跟日本人似的，天皇没罪我有什么罪？我打仗为谁打？天皇，天皇没罪我有罪么，我这能叫侵略战争么，道理是一样的，所以宋要武打死七个人，现在 在美国，据说皈依佛门，忏悔，来世变成苍蝇啊跳蚤啊，地狱轮回六道轮回，永远无法摆脱，永世不得超生，她永远在地狱恶鬼畜生这下三途中轮回，不能超生，非常可怕 ……<br />
<br />
宋要武资料：<a href="http://blog.sina.com.cn/s/blog_5c8fa0230100fleg.html" target="_blank">http://blog.sina.com.cn/s/blog_5c8fa0230100fleg.html</a><br />
<br />
 <br />
<br />
袁腾飞：重庆武斗死了一万六啊，这么大孩子跟你们一样，拿什么武斗啊，坦克，平射炮，冲锋舟，火焰喷射器，……重庆本身有军工厂嘛……保定死了三千多人……幸亏这帮老冒不会使火箭炮，要不然半个福州没了，所以倒行逆施，党内有识之士就要起来反对了，67年二月，谭振林陈毅叶剑英挺身抗争，批评中央文革的做法，江青污之为二月逆流……<br />
<br />
 <br />
<br />
袁腾飞：谭震林声泪俱下，我这一生三不应该，第一不该活这么大岁数，看到国家这么乱我心痛，第二，参加gcd，第三，我当年不该跟毛泽东去井冈山。江青说，唉，老小子这可是你说的，你敢再说一遍吗，马上给毛泽东打电话，谭振英是这么说的，毛泽东急了，叫他见我，你说这话什么意思啊，不上井冈山，井冈山是我请你去的么，当时井冈山上毛泽东朱德谭振英并列三驾马车嘛，你不加入gcd你可以退出嘛，你不活这么大岁数，你已经活了嘛，你现在也可以不活嘛，……毛泽东领袖素质先摆在一边，作为一个人，后边加个字渣，人渣，战友情人情夫妻情父子情什么都没有，眼里只有一种东西，什么——权利……幸亏人家谭震林想得开，凭什么啊，咱俩说不定谁先over呢……</div>

							
							
							
							
															<div id="post_rate_div_596302"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596302&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596302)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596304" summary="pid596304" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		qingzhuhaiya</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596304" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596304', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_596304').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596304').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596304').className='t_smallfont'">小</em>												发表于 2010-5-4 09:48&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=11866" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_596304" class="t_msgfont">袁腾飞暴强语录 第四季<br />
<br />
 <br />
<br />
（袁腾飞谈十年文革）<br />
<br />
 <br />
<br />
<a href="http://www.tudou.com/programs/view/xtMurRtkKQo/" target="_blank">http://www.tudou.com/programs/view/xtMurRtkKQo/</a><br />
<br />
 <br />
<br />
袁腾飞：中共的皇储每一个有好下场的，唯一一个能顺利接班的是胡锦涛。剩下的都是被先皇给弄死了。<br />
<br />
 <br />
<br />
袁腾飞：刘少奇死的时候白头发一尺多长，惨死在开封的一间小地下室里，幽禁致死，废为庶人。<br />
<br />
 <br />
<br />
袁腾飞：20世纪的三大魔王，希特勒杀的好歹都是外国人，斯大林和毛泽东都是杀本国人，但是斯大林杀本国人是通过法律的手段，靠警察杀人，毛泽东是靠谁杀人？谁想杀人谁就可以杀人。<br />
<br />
 <br />
<br />
袁腾飞：20世纪最黑暗的一幕真的就是发生在我们生活的这块国土上，而且并不遥远，结束到现在刚刚三十多年，但是中国人很多已经把这段历史给忘却了，还有人在那里山呼万岁呢，很可怕。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东当年号召知识青年下乡接受贫下中农再教育，贫下中农连自己的名都不会写，他能教育你什么啊？<br />
<br />
 <br />
<br />
袁腾飞：知识分子是臭老九是元朝定的，一官二吏三僧四道五医六工七匠八娼九儒十丐，读书人比妓女低一等，比乞丐高一等，当时本朝就继承了元朝的衣钵，再摸统治下的本朝最想中国历史上的哪个朝代？元朝-----中国历史上最野蛮最黑暗的王朝，他用快马弯刀征服了文明高度发达的宋朝。<br />
<br />
 <br />
<br />
袁腾飞：中国历史上所有的王朝改朝换代，这个技术官僚全是留用的，只有本朝全盘抛弃，当兵的副团长去当银行行长，你这不扯淡嘛！<br />
<br />
 <br />
<br />
袁腾飞：台湾社会非常尊敬老师，我的一个台湾教师朋友1968年刚参加工作的时候坐公交车，有人给他让座。1994年北京一出租车司机说我，你一大小伙子干点什么不好，干这个。<br />
<br />
 <br />
<br />
袁腾飞：文革整个十年文化大断层，中国少毕业了130万大学生，两百多万中专生，这个是最可怕的，整个人才的这种缺失，拿着无知当个性，小姑娘啪啐一口痰，我光荣，工农群众都这样，是非善恶的观念黑白颠倒，人妖不分。<br />
<br />
 <br />
<br />
袁腾飞：没有一个民族像我们这样如此热衷于毁灭自己的祖先，毁灭自己的文化，“中国数千年的礼仪人伦、诗书典则扫荡殆尽”。<br />
<br />
 <br />
<br />
袁腾飞：你是中国人，什么代表中国？文化代表中国，你说汉语，写汉字证明你是中国人。你毁灭中国文化，你就是汉奸，你就是最大的汉奸。文革的时候中国的汉字差一点灭亡，要用拼音代替汉字，淫威北朝鲜的金胖子来说朝鲜文字改成了拼音所以就没有文盲了，毛泽东非常高兴：把汉字也改成拼音。<br />
<br />
 <br />
<br />
袁腾飞：中华文明五千年，我们靠什么存在了五千年？不是因为我们很能打仗，我们历史上亡国的时候多了，但是谁灭了我们，谁就变成了我们。蒙古人灭了我们，它就变成我们；满清灭了我们，它就变成我们；如果是日本人灭了我们，那中国就57个民族，多一个日本族。今天日本列岛说汉语，我们的文化太了不起了。<br />
<br />
 <br />
<br />
袁腾飞：农民开拖拉机不小心碰到了毛泽东的雕像，哟，给农民吓坏了，痛哭流涕的写检查“我撞坏了红太阳的一角”，我说这玩意儿要翻译成英文，美国人得傻了：我们刚登月，你们把太阳一角都给撞下来了，还是那拖拉机撞的，我天。<br />
<br />
 <br />
<br />
袁腾飞：林彪怕风怕水怕光，好像狂犬病那一类的，神经有问题。<br />
<br />
 <br />
<br />
袁腾飞：大清皇帝就知道不立太子，立了太子，太子就要干嘛啊？弑父然后抢班夺权啊，毛泽东却不懂，偏偏要立林彪为太子。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东号称熟读史书，熟读史书你应该知道马上打天下，不能马上治天下；你应该知道江山逆取而顺守之；你应该知道在想需用读书人，结果你弄这么一帮嘎杂子，琉璃球，上来之后给国家毁成这样。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东不愿跟北京呆着，北京气候不好，他全国转，专列全国转，他赶到哪儿，林彪就追到哪，早请示，晚汇报。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东晚年双目失明，下肢瘫痪，后来请东德的医生给他做手术，勉强能看见人了，天天被小护士搀着，73年以后就站不起来了。<br />
<br />
 <br />
<br />
袁腾飞：江青是毛的正式的第四任夫人，不正式的就不知道有多少了。<br />
<br />
 <br />
<br />
袁腾飞：王洪文37岁被毛泽东选为接班人，做中央第一副主席，这小子不学无术啊，毛让他读马列著作，他读不下去，天天在中南海里弄一辆本田雅马哈的大摩托飙车。谁要说那会没有腐败，简直就不是人，那会腐败比现在厉害得多，那会的腐败是制度性腐败。你有钱也安不上电话，电话得是处局级以上才能安。<br />
<br />
 <br />
<br />
袁腾飞：人人平等的社会有两个，一个是原始社会，我们没赶上，一个是共产主义社会，我们赶不上。我们今天用财产的不平等，代替了当年毛泽东时代出身的不平等。财产可以通过个人奋斗来获得，出身能吗？<br />
<br />
 <br />
<br />
袁腾飞：当年斯大林匪帮要试验火箭，完全不具备这个条件，科学家们认为这个火箭一上天，肯定会爆炸。所以斯大林的头号走狗，特务头子贝利亚就拿这个笔在科学家的名字后面画圈，<br />
<br />
说如果这次试验失败了之后，凡是画到圈的死刑，没画圈的无期徒刑。副手问万一这火箭成功了怎么办？贝利亚说如果这个火箭要是成功了的话，凡是死刑的授予列宁勋章，凡是无期徒刑的授予十月革命英雄勋章。着火箭成功失败跟着科学及有关系吗？没关系，他们的生命完全就在这些人的操纵当中。<br />
<br />
 <br />
<br />
袁腾飞：周恩来一死，四人帮想让张春桥当总理，张春桥的老窝上海，大街上铺天盖地的标语“坚决要求张春桥当总理”，结果老百姓很幽默，夜里把这个标语给剪了，把字的顺序一颠倒，第二天一看“张春桥坚决要求当总理”。<br />
<br />
 <br />
<br />
袁腾飞：纪念碑在1989年以前是可以上去参观的，就是因为89年的六@四，以后这纪念碑就不让上了。<br />
<br />
 <br />
<br />
袁腾飞：四五运动纪念周总理去世，老百姓在天安门广场堆的画圈有半个纪念碑那么高，白天你堆上画圈四人帮就给收了拉走烧毁。后来首钢的工人做了一钢花圈，弄到纪念碑上拿老吊车当的一雕，你搬吧···<br />
<br />
 <br />
<br />
袁腾飞：文革后期，北京人上街最爱问吃了吗？吃了；吃的什么？吃的螃蟹，三公一母。<br />
<br />
 <br />
<br />
袁腾飞：1949年以后，毛泽东做的唯一一件正确的事儿就是他逝世。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东死之前一天只有两个小时的清醒时间，浑身上下有窟窿眼的地方全都插着管子。毛泽东完全被隔离起来了，连江清都见不到了，他的身体状态是最高机密。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东临死前立遗诏选太子，选的是华国锋，因为华国锋57岁，在党内资历甚浅，绝对忠实于毛泽东路线，不会对自己构成威胁。<br />
<br />
 <br />
<br />
袁腾飞：中国国家领导人五十几岁属于婴幼儿水平，你当是奥巴马呢。人家国外领导人像我这岁数当首相。咱们中国是该年轻人干的活是老人在干，该老人干的活是年轻人在干，你比如说法官：国外你到不了60岁你当狗屁法官，你审过几个案子啊？咱这都是我这岁数当法官，净草菅人命了。你学法律你就知道了，法官经验是很重要的。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东临死前歪歪斜斜的给华国锋题写遗照：“你办事我放心，有事找江青同志商量”，有事儿跟太后娘娘商量。叶剑英当时是顾命大臣，辅弼幼主，华和叶俩人一块把太后娘娘和后党势力给消灭了。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东的字像狗爬的，很没有规矩。你看台湾蒋公题的那字，很严整，就是柳体字。你看晚年的蒋公的照片，一身长衫，八九十岁的时候腰板笔直笔直的，一看就是军人的出身嘛，年轻的时候受过良好的训练。生活很规律，9点睡，5点起去礼拜，锻炼身体，整个人都很严整。<br />
<br />
 <br />
<br />
袁腾飞：我就记得那年啊，我上幼儿园，那会儿莫名其妙的老让我们哭，那年死了好多人，中共那些领导人好像都是那年死的，让我们哭就哭吧，不哭老师抽我们。上学进教室就趴桌上哭，在底下剪刀石头布，领导视察完走之后，一人给一块水果糖。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东是中国领导人里面第一个在火化倡议书上签字的，结果华国锋非得给他开膛破肚，请掏过胡志明的越南人把他的下水什么都掏出来，然后填上乱七八糟的东西，缝吧缝吧一粘，啪，往天安门一摆，暴尸！中国人讲的是入土为安，哪又给人暴尸的啊。<br />
<br />
袁腾飞：毛泽东纪念堂里他那个水晶棺材，是八千片天然水晶，一片是200块人民币，这个水晶棺材是160万人民币，相当于八万个工人一个月的工资，耗尽民之膏血。你要说那会不腐败，我可跟你急。棺材是东德做的。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东纪念堂是正局级单位，直属于国务院，每年开支浩大，这在世界各国看来都是很滑稽的事情。<br />
<br />
 <br />
<br />
袁腾飞：我相信在我有生之年，能够看到毛的尸体从纪念堂里面请出去，我为这个信念而坚定的活着，这是我唯一的追求，我还有什么追求啊？<br />
<br />
 <br />
<br />
袁腾飞：签过各地你都看不到华国锋题的字了，除了“毛泽东纪念堂”那几个字。别的字你看得最多的是江泽民，当然，还不如华国锋呢。<br />
<br />
 <br />
<br />
袁腾飞：文革十年给中国造成的损失是五千个亿，五千个亿是什么概念？1949到1976年，中国的固定资产投资总和是五千个亿，包括修铁路，修机场，修公路啊等。文革十年就把这些钱全荡出去了。<br />
<br />
 <br />
<br />
袁腾飞：你如果去台北的故宫博物院，看到那些珍贵的文物，65万件珍贵的文物，从31年九一八事变爆发，辗转南迁，翻越秦岭，渡过长江，存到四川，然后再从四川运到南京，从南京装船运到台湾，65万件文物，15年的时间，辗转整个中国，没有损失损毁一件。<br />
<br />
 <br />
<br />
袁腾飞：到台北的故宫博物院参观的大陆干部都说幸亏这些文物被蒋先生带到台湾，个大陆弄不好就全完蛋了，全给砸了。<br />
<br />
 <br />
<br />
袁腾飞：七几年的时候，咱们在临潼出土了一件东汉的“七音杯”，此杯记载中国古代的乐谱，那个杯风一吹，就能发出Do Rai Mi Fa So La Xi Do，就能发声，结果这个杯出土之后就被砸成了三截。现在你给他拼粘起来了，文字可读，但是它再也不能发声了。<br />
<br />
 <br />
<br />
袁腾飞：台湾人到大陆来旅游，大陆的这些所谓的古迹，除了地名是真的，剩下全是假的。因为当年文革全都给毁掉了，现在都是重建的。</div>

							
							
							
							
															<div id="post_rate_div_596304"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596304&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596304)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596305" summary="pid596305" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		qingzhuhaiya</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596305" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596305', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_596305').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596305').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596305').className='t_smallfont'">小</em>												发表于 2010-5-4 09:49&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=11866" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_596305" class="t_msgfont">袁腾飞暴强语录 第五季<br />
<br />
 <br />
<br />
（社会主义现代化建设新局面的形成）<br />
<br />
 <br />
<br />
<a href="http://www.tudou.com/programs/view/le1v2xIGEBc" target="_blank">http://www.tudou.com/programs/view/le1v2xIGEBc</a><br />
<br />
 <br />
<br />
袁腾飞：教材里说“1978年以后，知识和知识分子重新受到尊重”这是扯淡 ，应该是知识和知识分子开始受到尊敬，毛泽东时代最不尊重的就是知识和知识分子。知识分子说往东，他一定要往西，是这样的一个人。<br />
<br />
 <br />
<br />
袁腾飞：华国锋当时为什么要提“两个凡是”：（凡是毛主席的决策我们都坚决维护，凡是毛主席的指示我们都始终不渝的遵循）他为什么要提这“两个凡是”？因为他就是毛主席的决策，他就是毛主席的指示。他是奉诏即位的，如果否定了先皇，就把他给否定了。<br />
<br />
 <br />
<br />
袁腾飞：关于真理标准的大讨论之后，召开了本朝历史上最深远的中共十一届三中全会。<br />
<br />
 <br />
<br />
袁腾飞：十一届三中全会上那句“团结一致向前看”造成了到今天对于毛泽东火锅的这一段历史没法有一个正确的评价。邓小平不想把毛泽东彻底否定，他都被毛泽东打入时八层地狱了，侥幸未死，这人也是中国古代那种愚忠的情节，最后他还领着文武百官绕着那干尸转了一圈。<br />
<br />
 <br />
<br />
袁腾飞：文革之后，十一届三中全会上说“团结一致向前看，过去的事就让它过去了”···但问题是：谁有资格说“团结一致向前看，过去的事就让它过去了”？人民有资格说！受害者有资格说！加害者没有资格说！！！<br />
<br />
 <br />
<br />
袁腾飞：毛泽东祸害死这么多人，保守的说是四千多万，你祸害死这么多人，完了您来一句“团结一致向前看”。您哪能这样啊！你杀一个人都是犯罪，他杀死几千万人那是错误，那我也想犯犯那错误。你这不是开玩笑嘛！<br />
<br />
 <br />
<br />
袁腾飞：一说文革，就老是说“江青林彪一伙操纵”怎么怎么地，没有昏君哪来的佞臣啊？这道理很简单。光秦桧能害死岳飞吗？你光林彪江青能掀起那么大波澜吗？根本不是那么回事。<br />
<br />
 <br />
<br />
袁腾飞：你们是没有经历过中国那种“泛政治化”的年代，像我小时候，中国还是“泛政治化”，什么事儿都跟政治沾边。我们那会学写作文，第一句一定要这么写：“在党的十一届三中全会的春风吹拂下，我长高了三公分”、“在十一届三中全会，改革开放精神的鼓舞下，我们家吃了顿饺子”。<br />
<br />
 <br />
<br />
袁腾飞：我小时候，中国还是那种“泛政治化”的年代，什么事儿都跟政治沾边。我们那会学写作文，甭管些什么作文，第一句都得写上十一届三中全会，不然你这作文八类文都评不上。<br />
<br />
 <br />
<br />
袁腾飞：计划经济年代，中国是政企不分，外国人说中国是市长干厂长的事，厂长干市长的事。<br />
<br />
 <br />
<br />
袁腾飞：前几年朝廷宣布免除这个农业税，然后开始大肆吹嘘：中国历史上哪朝哪代有过免农业税的事儿啊？你看本朝做到了····你这太搞了，你让清朝免农业税，他收什么去啊？<br />
<br />
 <br />
<br />
袁腾飞：为什么本朝不再征收农业税了？农业税总共才两千多亿元人民币，只相当于一年公款吃喝的钱，没必要。一年公费旅游两千个亿，公款吃喝三千个亿，公车私用两千个亿，光这些一年就七千个亿。为什么打台湾打不了啊？那钱都吃了。<br />
<br />
 <br />
<br />
袁腾飞：英国在1852年就完成了城市化，中国预计到2045年。<br />
<br />
 <br />
<br />
袁腾飞：东南沿海，广东福建浙江等地很多新兴城市原来就是农村嘛。<br />
<br />
 <br />
<br />
袁腾飞：美国五角大楼门口站岗的都是保安，不是士兵。士兵不干那个，人家穿军装的都是打仗的，咱们这儿穿军装的多一半不打仗。连随便一个医院，电视台门口都站俩当兵的。五角大楼的保安都是从保安公司签合同雇的，完全都是社会化。<br />
<br />
 <br />
<br />
袁腾飞：过去咱们每一个单位都跟一个小社会差不多，都能自给自足，都能割据，说实在的。一个大厂子得有学校，得有医院，得有食堂，甚至有的还有军队，有保安，保安还都有枪，你每一个这个都能割据。<br />
<br />
 <br />
<br />
袁腾飞：学校的医务室一般都是校长家属没地儿安排了给搁那儿了。<br />
<br />
 <br />
<br />
袁腾飞：天津大邱庄一个村年产值40个亿，全村四千多个人，只有八个大学生在种地，是那种科技农业，从以色列引进的先进的滴灌技术。后来因为他那个庄主，非法囚禁他人致死，判了个无期，这个村就不再宣传了。当时全国只有两辆奔驰600，一辆的主人是人大常委会委员长万里，一辆就是大邱庄庄主的。<br />
<br />
 <br />
<br />
袁腾飞谈深圳：深圳多好啊，赖昌星的那个姘头不唱了嘛“有一个老人在这里画了一个圈”。 <br />
<br />
 <br />
<br />
袁腾飞：今天中国钱太多了，我们都发愁这些钱，外汇储备搁收礼攥着，着美元是一个劲儿的跌，咱攥着的钱一个礼拜就蒸发一艘航母，所以咱很痛苦。<br />
<br />
 <br />
<br />
袁腾飞：现在有人跟朝廷支招儿：中国的十大支柱产业七项被外资把持着，现在应该趁着国外金融危机赶紧给赎买回来。（最近吉利就把沃尔沃给收购了^_^）<br />
<br />
 <br />
<br />
袁腾飞：洋人老想把成品卖给我们，俄罗斯美国卖飞机给我们，其实我们更需要的是飞机的生产线。<br />
<br />
 <br />
<br />
袁腾飞：报纸猜谜语“八点上班九点到，一杯茶水一张报”，打一种武器，谜底是机关炮（整天在机关里泡着^_^）<br />
<br />
 <br />
<br />
袁腾飞：咱们政府干点什么事儿都得跟马克思沾上边，反正马克思也够冤的。这帮人谁看得懂马克思啊？毛泽东思想史马克思主义跟中国革命实践相结合的产物，邓小平理论是马克思主义跟中国建设的实际相结合的产物，都得是马克思主义的中国化。 <br />
<br />
 <br />
<br />
袁腾飞：“四项基本原则”的核心是“坚持&#9773;党的领导”，其他的都好商量。<br />
<br />
 <br />
<br />
袁腾飞：你要想加入中国共产党，你得赶紧。否则的话，以后党章第一条你就背不下来：中国共产党以马克思列宁主义，（七大加一个）毛泽东思想，（十五大加一个）邓小平理论，（十六大加一个）江泽民三个代表，去年加一个科学发展观···你说以后上来一个加一个，你要入党不得赶早嘛。等到中共二十八大你再入党，第一条你背下来得跟说相声《报菜名》似的。<br />
<br />
 <br />
<br />
袁腾飞：马哲，毛概，邓论，江三，胡八···这些你上大学都得学，江泽民“三个代表”，胡锦涛“八荣八耻”，这“三八”你都得记下来。你学不会“三八”，你毕不了业。<br />
<br />
 <br />
<br />
袁腾飞：我小时候课本第二课题目就是“我们一定要解放台湾”，台湾孩子小时候入团：“三民主义青年团”，两岸的组织都一样。加入三青团宣誓：“在总统蒋公领导下，万众一心，众志成城，消灭万恶共匪，解救大陆同胞，光复大陆国土”···<br />
<br />
 <br />
<br />
袁腾飞：台湾人来大陆方便极了，大陆人去台湾有点麻烦，现在还只能是团进团出···<br />
<br />
 <br />
<br />
袁腾飞：炮轰金门由打真炮弹最后发展为打宣传弹，咱们的炮弹打过去，咣一爆炸，一面五星红旗，解放台湾；他的炮弹打过来，一面青天白日旗，光复大陆。逢年过节还打点月饼、粽子啊什么的，比一比海峡两岸谁做的好吃。<br />
<br />
 <br />
<br />
袁腾飞：蒋经国说：“我们两次跟共产党合作都吃了大亏：第一次国共合作，他四百多人发展到四万多人；第二次国共合作，他军队由三万到一百三十万。最后我们江山都丢了”。<br />
<br />
 <br />
<br />
袁腾飞：你们有没有注意新闻，现在基本上都不提“一国两制”了。“一国两制”在台湾的认同率基本上为零，没有一个人认同。<br />
<br />
 <br />
<br />
袁腾飞：台湾的中华民国全图还包括外蒙古呐，他都不承认外蒙古独立。<br />
<br />
 <br />
<br />
袁腾飞：现在马英九提出来的词儿特别好----“互不否认”。你不承认不要紧，不要否认。<br />
<br />
 <br />
<br />
袁腾飞：你到欧洲你看，好多大饭店门口都挂着青天白日旗，很多欧洲人仍然以为这个是中国国旗。我们去德国访问，德国一所中学欢迎我们挂的是青天白日旗，我们傻了都。<br />
<br />
 <br />
<br />
袁腾飞：实际上跟台湾的统一将来最可能采取的方式就是欧盟式的那种方式，就是双方谁也离不开谁了，自然就合上了。<br />
<br />
 <br />
<br />
袁腾飞：和台湾统一了，国名国都国旗都是可以商量的，国名可以改为中华人民共和民国，国旗是青天白日上镶五个星，国都咱冬天在台北，夏天在北京。<br />
<br />
 <br />
<br />
袁腾飞：五星红旗从美学的角度上看特别难看。<br />
<br />
 <br />
<br />
袁腾飞：满族基本上已经完全汉化了，溥仪连满语都不会说了。<br />
<br />
 <br />
<br />
袁腾飞：云南纳西族到现在还是原始社会那种母系氏族，家里一切大权都是女的做主，什么活都是女的干，地里活，喂牲口都是女的干。男的没事干，抽鸦片，打麻将······<br />
<br />
 <br />
<br />
袁腾飞：中国少数民族被分的特别碎，“众建诸侯而少其力”···中国为什么没有大的民族问题？汉族人数占了绝对的优势。</div>

							
							
							
							
															<div id="post_rate_div_596305"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596305&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596305)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596306" summary="pid596306" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		qingzhuhaiya</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596306" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596306', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_596306').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596306').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596306').className='t_smallfont'">小</em>												发表于 2010-5-4 09:49&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=11866" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_596306" class="t_msgfont">“史上最牛历史老师”<br />
<br />
 <br />
<br />
袁腾飞暴强语录 第六季<br />
<br />
 <br />
<br />
（抗日战争）<br />
<br />
 <br />
<br />
 <br />
<br />
<a href="http://www.tudou.com/programs/view/JtoAJxGQqwk/" target="_blank">http://www.tudou.com/programs/view/JtoAJxGQqwk/</a><br />
<br />
 <br />
<br />
袁腾飞：卢沟桥事变之后蒋介石说：“我们中国是一个弱国，不是强国，弱国的态度应该是应战，而不应该是求战，牺牲未到最后关头，绝不轻言牺牲；和平未到绝望时刻，决不放弃和平”···我们今天反过头来换一种思路思考，如果在战与和之间有选择的话，那么负责任的统治者肯定是应该选择和，而不应该选择战。<br />
<br />
 <br />
<br />
袁腾飞：抗日战争时期，中国士兵落后到什么程度？蒋介石中央军的士兵进入上海之后，他拿灯泡点烟，当兵的连电灯都没见过。<br />
<br />
 <br />
<br />
袁腾飞：抗日战争初期，小日本拼刺刀，一个日本兵可以轻而易举地拼倒三四个中国兵，因为他们是受过严格军事训练的武士，而咱们中国兵基本上都是穿军装的农民。<br />
<br />
 <br />
<br />
袁腾飞：你看咱中国的这个战争电影，尤其抗战电影，军事专家说那都是儿童片，根本就不现实。歪把子机枪一个人根本打不了，你看电视和电影里的八路军从来都是一个人抱着歪把子打扫到一百多鬼子···你丑化敌人其实是丑化你自己，要是敌人那么好打，那么怂，你怎么挨了八年揍啊？<br />
<br />
 <br />
<br />
袁腾飞：抗战时期新四军全军10500人，6200支枪，这6200支枪里相当多的是村里做的土枪。<br />
<br />
 <br />
<br />
袁腾飞：抗战时期国军士兵打仗尤其是中央军是很勇敢地，不怕死，那些汉奸伪军其实都是冯玉祥的部队，不是国军。<br />
<br />
 <br />
<br />
袁腾飞：什么样的政府是可以把群众武装起来的？前提是这个政府一定是人民选举出来的，他才敢武装群众。比如美国，美国现在3亿人口，老百姓手里两亿五千万支枪啊···美国政府不担心有朝一日老百姓会拿枪打我，他不用担心，因为我这个总统是老百姓选出来的。你不是民选的政府，他绝对不敢让老百姓持枪。<br />
<br />
 <br />
<br />
袁腾飞：为什么南京大屠杀日本人敢不认账？以色列特拉维夫大屠杀纪念馆，600万犹太人，全家有的都被诛灭九族了，但是人家都有名单的记录啊。咱们这方面工作做的很差，到现在为止，南京大屠杀遇难同胞纪念馆找到了15700个名字，可你30万人，只找到了1/20啊。<br />
<br />
 <br />
<br />
袁腾飞：抗日战争时期有一个武汉会战，教材上没讲，武汉会战中国投入兵力110万，日军投入兵力35万，但是最后武汉失守继而沦陷。<br />
<br />
 <br />
<br />
袁腾飞：日本军官跟中国军官不太一样，中国军官喊的口号是：“兄弟们，给我冲”，日本军官喊的口号是：“兄弟们，跟我上”。<br />
<br />
袁腾飞：汪精卫在国民党内是元老啊，孙中山的政治遗嘱就是汪精卫起草的。<br />
<br />
 <br />
<br />
袁腾飞：为什么日本的右翼势力这么强大？它背后有很多大财团给他撑腰。这些大财团为什么给右翼势力撑腰？他们在战争期间都有不光彩的行为，比如说奴役中国的劳工，中国华北地区就丧失了600万精装劳动力，这其中还有20万被弄到日本境内做苦工，受尽凌辱虐待。如果日本承认了战争罪行，这些大财团都要赔钱呐。日本首相麻生太郎，他们家族企业就有奴役劳工的行为。你像德国企业西门子、奔驰年年都要给前纳粹劳工赔钱。<br />
<br />
 <br />
<br />
袁腾飞：抗战后期为什么蒋介石消极抗战呢？当时抗战打了一年，国军的损失超过200万，这基本上等于把抗战爆发前的家底给打光了。而八路军抗战爆发之后挺进敌后，开辟根据地，一年就从四万二发展到十五万六。所以蒋介石看再这么下去，我拼光了，天下就是你的了。<br />
<br />
 <br />
<br />
袁腾飞：百团大战不是说八路军集中一百多个团跟日军决战，要那样的话，八路军就完了。百团大战是华北地区到处开花，其实仍然是游击战。百团大战之后八路军就露馅儿了，小日本儿一看土八路狡猾狡猾的，你八路这么有实力，所以得重点进攻八路敌后战场了。于是在1941年开始对敌后根据地杀光抢光烧光。<br />
<br />
 <br />
<br />
袁腾飞：“三光”这个词不是我们说的，是当时日本华北方面军的参谋长安达二十三中将下达的作战命令。当时为了响应三光政策，日本军队连编制都改了，一个中队下辖的三个小队改为放火小队，投毒小队和抢劫小队···<br />
<br />
 <br />
<br />
袁腾飞：中国战争电影最可怕的地方就在于，他从来不揭示战争的残酷性，尤其是《地道战》、《地雷战》让你看完之后感觉打仗是一件很好玩的事情。<br />
<br />
 <br />
<br />
袁腾飞：有一个留日的中国作家萨苏，他看了很多日本的史料，写了一本书《国破山河在》，实际上日本人的史料里说啊，中国民兵埋的地雷根本就炸不死人，中国土地雷里面装的不是兵工厂生产的炸药，而是自产的鞭炮用的火药。小日本踩上地雷之后，一脸黑，一点事没有。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东在延安发动整风运动实际上是整谁？王明。当时王明在延安处处以党的领袖自居。当时在延安抗大，王明的课很受欢迎啊，特别是女学生，因为王明很英俊，笔挺的中山装配一副眼镜，抱一堆俄文的马列经典，他对学生们说我们要学好理论，学好理论去出国苏联，学生们听完悠然神往。<br />
<br />
 <br />
<br />
袁腾飞：下一节课毛泽东来了，大家一看毛泽东那形象，头发老长都不带梳的，衣裳扣从来不系就敞着，裤腿卷着，鞋趿拉着。一堂课恨不得二三十根烟，喝完茶手就伸到茶杯里掏出来茶叶就吃了。一张嘴就是我们要到农村去，与农民结合，开荒敌后根据地，这帮学生很惊讶：这党的俩领袖怎么发出两种不同的声音啊？<br />
<br />
 <br />
<br />
袁腾飞：延安整风“反主观主义，反宗派主义，反党八股” ，招招都是冲着王明去的。<br />
<br />
 <br />
<br />
袁腾飞：延安整风不仅确立了毛泽东在党的领袖地位，更确立了他教主的地位。 <br />
<br />
 <br />
<br />
袁腾飞：二战时，按照 我们的 排列顺序：中苏美英四大盟国。<br />
<br />
 <br />
<br />
袁腾飞：二战时，美国实际上是业余时间打日本。只用半年，太平洋战争形势就逆转了。到1944年的时候，美国把小日本打的呀，沿着整个日本列岛撒了一圈水雷，这叫饥饿战役，活活困死小日本。当时日本最大的航母“信浓号”处女航刚出海，就被美国的潜艇击沉！<br />
<br />
 <br />
<br />
袁腾飞：蒋介石的中央军1944年的装备水平惨不忍睹：一个排一条毛巾，一人得红眼病，全排传染。打仗很大程度上其实打的也是后勤水平，中国人一向忽视这个，“一不怕苦，二不怕死”，你不怕死你就死去呗。<br />
<br />
 <br />
<br />
袁腾飞：打七大以后呀，中共一开会啊就是毛泽东作报告，然后大家在底下喊好，你敢不喊好吗？下次开会就没你了！<br />
<br />
 <br />
<br />
袁腾飞：毛泽东在七大做的报告是《论联合政府》，毛泽东要建立一个联合政府，跟谁联合？跟国民党联合。当时中共没有实力推翻国民党。<br />
<br />
 <br />
<br />
袁腾飞：日本军队的武器装备在二战主要国家里是最差的，当然要比中国强。他们的坦克啊，就跟咱们公共汽车的构造差不多。<br />
<br />
 <br />
<br />
袁腾飞：抗战末期，苏联红军出兵中国东北之后，在东北烧杀抢奸、无恶不作，完全是吧中国东北当战败国看待，从我们这劫掠了8亿美元的物资。后来毛泽东去苏联给斯大林祝寿拜码头，费劲巴拉要来三亿美元的贷款……<br />
<br />
 <br />
<br />
袁腾飞：小日本看咱中国的历史书，看完之后他都觉得你们这中国的历史书写的挺逗的：你们这抗日战争我们看完了，没觉得你们怎么抗日啊，净觉的你们打内战了。国共两党互相骂：共产党说国民党你消极抗日，积极反共；国民党说共产党游击就是游而不击，你七分扩张，两分摩擦，一分抗战。<br />
<br />
 <br />
<br />
袁腾飞：小日本投降的消息传到重庆，中国人乐到什么程度啊？那商店都不要钱，东西你进去随便拿；饭馆酒店开流水席，谁来谁吃，厨师炒一宿他高兴；上海外滩大楼整个从楼顶到底下一张蒋介石的巨幅彩照，整个是拿彩绸织的。<br />
<br />
 <br />
<br />
袁腾飞：我问我老师你人生经历的这些事儿里面，有一件能跟45年日本投降比吗？他想了半天，也就76年粉碎四人帮。正好这两个时间段，都是中国历史上最黑暗的时候。<br />
<br />
 <br />
<br />
袁腾飞：当年美国总统罗斯福的儿子问，为什么要援助中国呀？罗斯福说，你想，如果中国崩溃了会怎样？可以有几十个师团的日本兵从中国战场上抽调出来，他们同样会武装起500万同样是黄种人的中国人向我们进攻。他们可以占领南洋，澳大利亚，挥师印度，跟德国人会师，如果那一切发生，将是基督教文明的末日！<br />
<br />
 <br />
<br />
袁腾飞：美国在二战的时候给了英国两百亿美元，给了苏联80亿美元，给中华民国8亿六千万美元。</div>

							
							
							
							
															<div id="post_rate_div_596306"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596306&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596306)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596358" summary="pid596358" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11636" target="_blank" id="userinfo596358" class="dropmenu" onmouseover="showMenu(this.id)">发粪涂墙</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11636">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11636&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596358" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596358', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_596358').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596358').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596358').className='t_smallfont'">小</em>												发表于 2010-5-4 10:13&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=11636" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_596358" class="t_msgfont">楼主我能转不？</div>

							
							
							
							
															<div id="post_rate_div_596358"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596358_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11636" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596358&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596358)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596408" summary="pid596408" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=13138" target="_blank" id="userinfo596408" class="dropmenu" onmouseover="showMenu(this.id)">adedu</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=13138">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=13138&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596408" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596408', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_596408').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596408').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596408').className='t_smallfont'">小</em>												发表于 2010-5-4 10:44&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=13138" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_596408" class="t_msgfont">超全面 看看</div>

							
							
							
							
															<div id="post_rate_div_596408"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596408_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=13138" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596408&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596408)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596597" summary="pid596597" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=818" target="_blank" id="userinfo596597" class="dropmenu" onmouseover="showMenu(this.id)">老李飞镖</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=818">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=818&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596597" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596597', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_596597').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596597').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596597').className='t_smallfont'">小</em>												发表于 2010-5-4 12:10&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=818" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_596597" class="t_msgfont">袁腾飞：中国人过去身份相当的人见面的礼仪是拱手，会拱吗？牢记住一定是左手压右手，右手压左手是报丧。<br />
<br />
----------<br />
真的？</div>

							
							
							
							
															<div id="post_rate_div_596597"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596597_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=818" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596597&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596597)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596624" summary="pid596624" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12700" target="_blank" id="userinfo596624" class="dropmenu" onmouseover="showMenu(this.id)">罐头</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12700">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12700&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596624" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596624', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_596624').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596624').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596624').className='t_smallfont'">小</em>												发表于 2010-5-4 12:22&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=12700" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_596624" class="t_msgfont">研究历史比较容易接触真相！</div>

							
							
							
							
															<div id="post_rate_div_596624"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596624_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12700" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596624&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596624)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596766" summary="pid596766" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2550" target="_blank" id="userinfo596766" class="dropmenu" onmouseover="showMenu(this.id)">花木蓝</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2550">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2550&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596766" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596766', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_596766').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596766').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596766').className='t_smallfont'">小</em>												发表于 2010-5-4 13:34&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=2550" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_596766" class="t_msgfont">先记号</div>

							
							
							
							
															<div id="post_rate_div_596766"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596766_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2550" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596766&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596766)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596880" summary="pid596880" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11177" target="_blank" id="userinfo596880" class="dropmenu" onmouseover="showMenu(this.id)">ChrisDempsey</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">球迷-職業球迷-體育評論者-愛好自由的人 Twitter:@Chris_dempsey</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11177">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11177&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596880" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596880', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_596880').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596880').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596880').className='t_smallfont'">小</em>												发表于 2010-5-4 14:53&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=11177" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_596880" class="t_msgfont">留言一條以表通讀結束</div>

							
							
							
							
															<div id="post_rate_div_596880"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596880_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11177" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596880&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596880)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596960" summary="pid596960" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3227" target="_blank" id="userinfo596960" class="dropmenu" onmouseover="showMenu(this.id)">快乐流浪汉</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">脑力劳动教养所指导员，五毛控  GFW爱好者 低俗控  业余翻墙 长期围观 资深群众 被代表 不明真相 </p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3227">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3227&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596960" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid596960', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_596960').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596960').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596960').className='t_smallfont'">小</em>												发表于 2010-5-4 15:37&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=3227" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_596960" class="t_msgfont">我给一个真理部哥们看袁腾飞，丫心神不宁、情绪不稳定，说了句“看来洗脑的水平一定要提高”。</div>

							
							
							
							
															<div id="post_rate_div_596960"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596960_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=happyvag@msn.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/happyvag@msn.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=20046210&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
											<p><a href="http://happyvag.blog.tianya.cn" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=3227" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=596960&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596960)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid597122" summary="pid597122" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8756" target="_blank" id="userinfo597122" class="dropmenu" onmouseover="showMenu(this.id)">路边社射边路</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社社边路边社边路边路边社边路边路边社边路边路边社边路边路边社边路边路边社边路边路边社边路边路边社边路边路边社边路</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8756">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8756&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum597122" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid597122', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_597122').className='t_bigfont'">大</em>							<em onclick="$('postmessage_597122').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_597122').className='t_smallfont'">小</em>												发表于 2010-5-4 17:15&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=8756" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_597122" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>老李飞镖</i> 于 2010-5-4 12:10 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=596597&amp;ptid=44801" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
袁腾飞：中国人过去身份相当的人见面的礼仪是拱手，会拱吗？牢记住一定是左手压右手，右手压左手是报丧。<br />
<br />
----------<br />
真的？ </blockquote></div>和传以前的传统服装一样，左压右右压左是有规矩的</div>

							
							
							
							
															<div id="post_rate_div_597122"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo597122_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8756" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=597122&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 597122)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid597141" summary="pid597141" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8752" target="_blank" id="userinfo597141" class="dropmenu" onmouseover="showMenu(this.id)">bioada11</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8752">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8752&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum597141" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid597141', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_597141').className='t_bigfont'">大</em>							<em onclick="$('postmessage_597141').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_597141').className='t_smallfont'">小</em>												发表于 2010-5-4 17:22&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=8752" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_597141" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>老李飞镖</i> 于 2010-5-4 12:10 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=596597&amp;ptid=44801" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
袁腾飞：中国人过去身份相当的人见面的礼仪是拱手，会拱吗？牢记住一定是左手压右手，右手压左手是报丧。<br />
<br />
----------<br />
真的？ </blockquote></div>摆渡了一下，关键词“拱手礼”，如下：<br />
<br />
一般情况男子应右手握拳在内，左手在外，女子则正好相反；若为丧事行拱手礼，则男子为左手握拳在内，右手在外，女子则正好相反。<br />
<br />
<br />
<a href="http://baike.baidu.com/view/744494.htm?fr=ala0_1" target="_blank">http://baike.baidu.com/view/744494.htm?fr=ala0_1</a></div>

							
							
							
							
															<div id="post_rate_div_597141"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo597141_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8752" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=597141&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 597141)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid597156" summary="pid597156" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		qingzhuhaiya</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum597156" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid597156', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_597156').className='t_bigfont'">大</em>							<em onclick="$('postmessage_597156').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_597156').className='t_smallfont'">小</em>												发表于 2010-5-4 17:32&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=11866" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_597156" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>发粪涂墙</i> 于 2010-5-4 10:13 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=596358&amp;ptid=44801" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
楼主我能转不？ </blockquote></div>我也是转的：）<br />
在这里<a href="http://www.bullock.cn/blogs/lilao3/archives/106382.aspx" target="_blank">http://www.bullock.cn/blogs/lilao3/archives/106382.aspx</a></div>

							
							
							
							
															<div id="post_rate_div_597156"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=597156&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 597156)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid597204" summary="pid597204" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8756" target="_blank" id="userinfo597204" class="dropmenu" onmouseover="showMenu(this.id)">路边社射边路</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社社边路边社边路边路边社边路边路边社边路边路边社边路边路边社边路边路边社边路边路边社边路边路边社边路边路边社边路</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8756">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8756&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum597204" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid597204', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_597204').className='t_bigfont'">大</em>							<em onclick="$('postmessage_597204').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_597204').className='t_smallfont'">小</em>												发表于 2010-5-4 17:56&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=8756" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_597204" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>bioada11</i> 于 2010-5-4 17:22 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=597141&amp;ptid=44801" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
摆渡了一下，关键词“拱手礼”，如下：<br />
<br />
一般情况男子应右手握拳在内，左手在外，女子则正好相反；若为丧事行拱手礼，则男子为左手握拳在内，右手在外，女子则正好相反。<br />
<br />
<br />
<a href="http://baike.baidu.com/view/74" target="_blank">http://baike.baidu.com/view/74</a> ... </blockquote></div>左阳右阴，穿衣也是</div>

							
							
							
							
															<div id="post_rate_div_597204"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo597204_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8756" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=597204&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 597204)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid597470" summary="pid597470" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9595" target="_blank" id="userinfo597470" class="dropmenu" onmouseover="showMenu(this.id)">图图</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9595">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9595&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum597470" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid597470', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_597470').className='t_bigfont'">大</em>							<em onclick="$('postmessage_597470').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_597470').className='t_smallfont'">小</em>												发表于 2010-5-4 20:52&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=9595" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_597470" class="t_msgfont">我的妈呀，小看这家伙了！</div>

							
							
							
							
															<div id="post_rate_div_597470"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo597470_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9595" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=597470&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 597470)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid597524" summary="pid597524" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=13315" target="_blank" id="userinfo597524" class="dropmenu" onmouseover="showMenu(this.id)">沙渔冰</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">专剥虚伪花内裤的鲨鱼</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=13315">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=13315&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum597524" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid597524', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_597524').className='t_bigfont'">大</em>							<em onclick="$('postmessage_597524').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_597524').className='t_smallfont'">小</em>												发表于 2010-5-4 21:26&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=13315" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_597524" class="t_msgfont">高中的时候能遇到这种老师我就选择历史系了</div>

							
							
							
							
															<div id="post_rate_div_597524"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo597524_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://sybwobin.bokerb.com" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=13315" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=597524&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 597524)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid597930" summary="pid597930" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8483" target="_blank" id="userinfo597930" class="dropmenu" onmouseover="showMenu(this.id)">北京棋迷</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由主义，一抓就灵</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8483">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8483&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum597930" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid597930', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_597930').className='t_bigfont'">大</em>							<em onclick="$('postmessage_597930').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_597930').className='t_smallfont'">小</em>												发表于 2010-5-5 04:04&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=8483" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
													<h2>我就想, 西西河那帮家伙看了以后那脸得扭曲成啥样儿</h2>
						
						
																											<div id="postmessage_597930" class="t_msgfont">哈哈哈.</div>

							
							
							
							
															<div id="post_rate_div_597930"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo597930_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://www.bullogger.com/blogs/sail/" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=8483" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=597930&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 597930)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid598389" summary="pid598389" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10331" target="_blank" id="userinfo598389" class="dropmenu" onmouseover="showMenu(this.id)">阿波</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10331">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10331&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum598389" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid598389', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_598389').className='t_bigfont'">大</em>							<em onclick="$('postmessage_598389').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_598389').className='t_smallfont'">小</em>												发表于 2010-5-5 12:21&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=10331" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_598389" class="t_msgfont">记号。</div>

							
							
							
							
															<div id="post_rate_div_598389"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo598389_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10331" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=598389&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 598389)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid598500" summary="pid598500" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2625" target="_blank" id="userinfo598500" class="dropmenu" onmouseover="showMenu(this.id)">田丰</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2625">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2625&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum598500" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid598500', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_598500').className='t_bigfont'">大</em>							<em onclick="$('postmessage_598500').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_598500').className='t_smallfont'">小</em>												发表于 2010-5-5 13:15&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=2625" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_598500" class="t_msgfont">很好很强大</div>

							
							
							
							
															<div id="post_rate_div_598500"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo598500_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2625" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=598500&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 598500)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid598581" summary="pid598581" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12382" target="_blank" id="userinfo598581" class="dropmenu" onmouseover="showMenu(this.id)">免月走</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">@angristy</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12382">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12382&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum598581" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid598581', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_598581').className='t_bigfont'">大</em>							<em onclick="$('postmessage_598581').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_598581').className='t_smallfont'">小</em>												发表于 2010-5-5 13:53&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=12382" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_598581" class="t_msgfont">马克一下，都听过了</div>

							
							
							
							
															<div id="post_rate_div_598581"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo598581_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12382" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=598581&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 598581)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid598612" summary="pid598612" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=689" target="_blank" id="userinfo598612" class="dropmenu" onmouseover="showMenu(this.id)">yimo0198</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社囧字队</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=689">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=689&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum598612" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid598612', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_598612').className='t_bigfont'">大</em>							<em onclick="$('postmessage_598612').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_598612').className='t_smallfont'">小</em>												发表于 2010-5-5 14:13&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=689" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_598612" class="t_msgfont">顶</div>

							
							
							
							
															<div id="post_rate_div_598612"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo598612_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=689" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=598612&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 598612)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid598614" summary="pid598614" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=13253" target="_blank" id="userinfo598614" class="dropmenu" onmouseover="showMenu(this.id)">龙卷风之恋</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=13253">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=13253&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum598614" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid598614', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_598614').className='t_bigfont'">大</em>							<em onclick="$('postmessage_598614').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_598614').className='t_smallfont'">小</em>												发表于 2010-5-5 14:14&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=13253" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_598614" class="t_msgfont">好长呀</div>

							
							
							
							
															<div id="post_rate_div_598614"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo598614_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=13253" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=598614&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 598614)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid598629" summary="pid598629" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11486" target="_blank" id="userinfo598629" class="dropmenu" onmouseover="showMenu(this.id)">rochuche</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11486">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11486&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum598629" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid598629', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_598629').className='t_bigfont'">大</em>							<em onclick="$('postmessage_598629').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_598629').className='t_smallfont'">小</em>												发表于 2010-5-5 14:29&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=11486" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
						
						
																											<div id="postmessage_598629" class="t_msgfont">好久没来了</div>

							
							
							
							
															<div id="post_rate_div_598629"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo598629_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11486" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=598629&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 598629)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid598724" summary="pid598724" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12667" target="_blank" id="userinfo598724" class="dropmenu" onmouseover="showMenu(this.id)">incognito</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12667">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12667&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum598724" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid598724', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_598724').className='t_bigfont'">大</em>							<em onclick="$('postmessage_598724').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_598724').className='t_smallfont'">小</em>												发表于 2010-5-5 15:27&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=12667" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_598724" class="t_msgfont">袁腾飞还能继续呆在百家讲坛上说评书吗？</div>

							
							
							
							
															<div id="post_rate_div_598724"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo598724_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12667" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=598724&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 598724)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid598789" summary="pid598789" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2907" target="_blank" id="userinfo598789" class="dropmenu" onmouseover="showMenu(this.id)">无言的山丘</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">玛勒戈壁的草泥马</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2907">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2907&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_27" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum598789" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid598789', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_598789').className='t_bigfont'">大</em>							<em onclick="$('postmessage_598789').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_598789').className='t_smallfont'">小</em>												发表于 2010-5-5 15:57&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=2907" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
						
						
																											<div id="postmessage_598789" class="t_msgfont">太精彩了</div>

							
							
							
							
															<div id="post_rate_div_598789"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo598789_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2907" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=598789&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 598789)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid598795" summary="pid598795" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10643" target="_blank" id="userinfo598795" class="dropmenu" onmouseover="showMenu(this.id)">wangchen</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10643">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10643&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum598795" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid598795', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_598795').className='t_bigfont'">大</em>							<em onclick="$('postmessage_598795').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_598795').className='t_smallfont'">小</em>												发表于 2010-5-5 16:02&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=10643" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
						
						
																											<div id="postmessage_598795" class="t_msgfont">mark</div>

							
							
							
							
															<div id="post_rate_div_598795"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo598795_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10643" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=598795&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 598795)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid598840" summary="pid598840" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=13167" target="_blank" id="userinfo598840" class="dropmenu" onmouseover="showMenu(this.id)">凝望爱琴海</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=13167">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=13167&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_29" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum598840" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid598840', '话题链接已经复制到剪贴板')">30楼</strong>
													<em onclick="$('postmessage_598840').className='t_bigfont'">大</em>							<em onclick="$('postmessage_598840').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_598840').className='t_smallfont'">小</em>												发表于 2010-5-5 16:29&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=13167" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_29"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_29"></div><div id="ad_thread4_29"></div>
						
						
																											<div id="postmessage_598840" class="t_msgfont">强力马克</div>

							
							
							
							
															<div id="post_rate_div_598840"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo598840_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=370073110&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=13167" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=598840&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 598840)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_29"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid599186" summary="pid599186" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2711" target="_blank" id="userinfo599186" class="dropmenu" onmouseover="showMenu(this.id)">赵六</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2711">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2711&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_30" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum599186" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid599186', '话题链接已经复制到剪贴板')">31楼</strong>
													<em onclick="$('postmessage_599186').className='t_bigfont'">大</em>							<em onclick="$('postmessage_599186').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_599186').className='t_smallfont'">小</em>												发表于 2010-5-5 19:23&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=2711" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_30"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_30"></div><div id="ad_thread4_30"></div>
						
						
																											<div id="postmessage_599186" class="t_msgfont">转了</div>

							
							
							
							
															<div id="post_rate_div_599186"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo599186_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2711" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=599186&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 599186)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_30"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid600656" summary="pid600656" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7574" target="_blank" id="userinfo600656" class="dropmenu" onmouseover="showMenu(this.id)">2046</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7574">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7574&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_31" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum600656" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid600656', '话题链接已经复制到剪贴板')">32楼</strong>
													<em onclick="$('postmessage_600656').className='t_bigfont'">大</em>							<em onclick="$('postmessage_600656').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_600656').className='t_smallfont'">小</em>												发表于 2010-5-6 14:43&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=7574" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_31"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_31"></div><div id="ad_thread4_31"></div>
						
						
																											<div id="postmessage_600656" class="t_msgfont">强大，受教了</div>

							
							
							
							
															<div id="post_rate_div_600656"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo600656_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7574" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=600656&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 600656)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_31"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid609711" summary="pid609711" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10746" target="_blank" id="userinfo609711" class="dropmenu" onmouseover="showMenu(this.id)">响马</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">菅理员</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10746">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10746&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_32" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum609711" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid609711', '话题链接已经复制到剪贴板')">33楼</strong>
													<em onclick="$('postmessage_609711').className='t_bigfont'">大</em>							<em onclick="$('postmessage_609711').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_609711').className='t_smallfont'">小</em>												发表于 2010-5-11 17:08&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=10746" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_32"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_32"></div><div id="ad_thread4_32"></div>
						
						
																											<div id="postmessage_609711" class="t_msgfont">“史上最牛历史老师”袁腾飞暴强语录 第七季<br />
<br />
（国民大革命、国共的十年对峙）<br />
<br />
 <br />
<br />
由于他妈狗日的河蟹，所以不提供视频啦，自己搜<br />
<br />
 <br />
<br />
袁腾飞：孙中山搞革命哪些人支持他啊？华侨、留学生、会党，最后武昌起义成功靠的是新军（清军，原为张之洞所练的“江南自强军”。），资产阶级支不支持孙中山还两说呢。<br />
<br />
 <br />
<br />
袁腾飞：咱们现在跟台湾两岸的近代史学家见面就吵的问题就是：辛亥革命到底是什么性质的革命？咱们认为是资产阶级性质，人家认为是全民族性质。其实你现在越来越能看明白：那就是孙中山先生可能一生都没有得到过资产阶级真实的拥护。当时中国的大资本家谁最厉害啊？张俭。但他可是清末立宪派的领袖，他是拥护袁世凯的。<br />
<br />
 <br />
<br />
袁腾飞：太平天国的暴乱造成了中国一亿六千万人口的丧失，义和团的暴乱直接给中国带来了毁灭性的打击和灾难，他们烧杀抢掠，无恶不作。<br />
<br />
 <br />
<br />
袁腾飞：实现共产主义和盘古开天，女娲造人，解放台湾一样，基本上都是神话，合称中国的四大神话。<br />
<br />
 <br />
<br />
袁腾飞：一大时，中国共产党把推翻资产阶级，实现共产主义作为自己的目标！资产阶级当时不掌权，本来就翻着呢，你推翻他干嘛？这也就是说他对中国国情的认识不清楚，他照搬的苏联的经验。<br />
<br />
 <br />
<br />
袁腾飞：你现在要是还说“为共产主义奋斗终身”，这可就是献了青春献子孙的事了儿。<br />
<br />
 <br />
<br />
袁腾飞：当初曾联松设计五星红旗图案的原意是：中间那个大星星是共产党，四个小星星分别是工、农、小资（小业主，你像开超市的，自由职业者，律师，白领，也就是小资产阶级，即中产阶级）、民资（民族资产阶级）。<br />
<br />
 <br />
<br />
袁腾飞：1918年，孙中山二次护法运动失败以后，国民党在广州召开了非常国会，选举孙中山先生为为中华民国非常大总统。<br />
<br />
 <br />
<br />
袁腾飞：中国国民党从成立到1924年20年了才召开一大，国民党原来是像欧美式的那种政党。你见过美国民主党，共和党在哪个街道派一个支部，弄一书记，有这事吗？没有。人家那种政党联系是很松散的，平时没有什么严密的组织，你给哪个党捐款,参加哪个党的活动你就是哪个党的党员。<br />
<br />
 <br />
<br />
袁腾飞：孙中山开始时提出三民主义，三权分立，后来就不再提了，民国变成党国，这是中国民主政治的一大退步。<br />
<br />
 <br />
<br />
袁腾飞：今天的俄罗斯能说是一个民主国家吗？他现在是寡头政治，强权政治，俄国人的血管里有很强烈的蒙古基因，野蛮基因很强烈。<br />
<br />
 <br />
<br />
袁腾飞：孙中山先生是非常注重暴力的，所以他外号是孙大炮。<br />
<br />
 <br />
<br />
袁腾飞：黄埔军校门口挂了一副对联：“上联，升官发财请走他路；下联，贪生怕死莫如此们。横批：革命者来”，招收的全是热血青年。<br />
<br />
 <br />
<br />
袁腾飞：共产党的十大元帅和十大将里面各有四个是出身于黄埔军校。<br />
<br />
 <br />
<br />
袁腾飞：世界史上罢工时间最长的一次罢工，是1925年中国的省港大罢工，罢工时间长达16个月……<br />
<br />
 <br />
<br />
袁腾飞：1926年，国民党北伐战争时，主要讨伐三大军阀吴佩孚，孙传芳，张作霖，军阀兵力75万，北伐军人数是15万，还兵分三路，国民党北伐军的战斗力还是很强的。<br />
<br />
 <br />
<br />
袁腾飞：军阀吴佩孚的晚节相当好，日本人当年送了20万银元邀他担任北京伪政权傀儡头领，20万银元照单全收，但拒绝出山。后来39年看牙时被日本人割掉气管而死。死后，国民党对昔日敌人的民族气节大力嘉奖，追晋吴佩孚为一级陆军上将，国民党对待昔日对手是相当大度的。<br />
<br />
 <br />
<br />
袁腾飞：1936年北平沦陷前夕，段祺瑞70多岁的高龄从北平出来到南京，蒋介石亲自过江迎接，对昔日敌人的宽容，其实更能显示你的大度。<br />
<br />
 <br />
<br />
袁腾飞：中国人民解放军第35军，就是当时打进南京总统府的部队，这支部队抗日战争时是伪军，解放战争时是国军，后又变成共军。谁来降谁，活的有滋有味。<br />
<br />
 <br />
<br />
袁腾飞：冯玉祥是中国近代史上有名的倒戈将军，抗日战争时的伪军基本上都是冯玉祥的部队。没有一支蒋介石的部队当伪军的。因为冯玉祥最后一次叛变是叛变到共产党这，所以我们把他历史上所有的叛变都看作是革命。他的儿子建国以后都是省长，省委书记这样的大官。<br />
<br />
 <br />
<br />
袁腾飞：1949年，咱要收回香港跟玩似的，但为了长期利用嘛，因为建国后受到西方国家的封锁，用来作为跟西方国家交流先进技术的窗口。<br />
<br />
 <br />
<br />
袁腾飞：李大钊当年躲在苏联使馆里反对本国政府被军阀张作霖逮出来绞死，按照今天爱国傻愤青们的观点，李大钊是汉奸。所以说现在中国的谁谁谁反对共产党，躲进美国使馆，嚯，愤青们群情抗议：汉奸。没这么抗议的，当年李大钊就这么干的。<br />
<br />
 <br />
<br />
袁腾飞：反政府跟反对国家这概念不一样，政府跟国家不是一个概念，跟民族更不是一个概念。别动不动就谁谁谁一反政府就不爱国。你要这么说，孙中山最不爱国了，孙中山流亡海外16年反对本国政府。<br />
<br />
 <br />
<br />
袁腾飞：汪精卫是国民党同盟会元老，中山先生的政治遗嘱是汪精卫起草的。当年汪只身一人抱定必死决心，前往北京在什刹海银锭桥埋炸弹想炸死溥仪他爹，谋刺摄政王未成，当时名满天下。后来为什么堕落成大汉奸，很大的原因就是和蒋介石争权夺利失败了。<br />
<br />
 <br />
<br />
袁腾飞：表面上共产党是“党指挥枪”，其实是“枪指挥党”，谁担任军委主席，谁是党的核心，邓小平可以不是总书记，但一定是军委主席。<br />
<br />
 <br />
<br />
袁腾飞：中国人民解放军的将官数量是一个天文数字，如果设立准将，中国将官数量将突破5000，美国打遍全世界才400多将官。 穿军装不打仗的将军占了绝对的多数。跳舞，演电影，唱歌都能提拔成为将军。（宋祖英少将军衔），国外只要穿军装的，一定是打仗的。<br />
<br />
 <br />
<br />
袁腾飞：国外只要穿军装的，一定是打仗的。国外军乐队的人是炮手，坦克兵等人在为了迎宾时临时操练组建的，迎完宾回去继续操练站岗执勤，不像中国专门养这么一帮人。<br />
<br />
 <br />
<br />
袁腾飞：美国女兵也是要配枪用枪的，中国的女兵数量世界第二，但大多数没摸过枪。美国女兵听说中国女兵没摸过枪很惊讶：“兵不配枪还叫兵吗？”<br />
<br />
 <br />
<br />
袁腾飞：香港回归，记者采访驻港部队的政委，有一句话我印象深刻，那政委讲“中国人民解放军是中国共产党领导下的人民武装”，我们的部队是党军。美国的军队他忠于共和党？忠于民主党？台湾的国军他忠于国民党？忠于民进党？他们是军队属于国家！咱们属于谁？属于党，咱们国家都属于党。我们是党国，党军。<br />
<br />
 <br />
<br />
袁腾飞：我们的学生越南土匪发明了丛林游击战，伊拉克恐怖分子发明了城市游击战，城市是最适合游击战的，打一枪钻电梯跑了。<br />
<br />
 <br />
<br />
袁腾飞：中国特别适合割据，因为中华民国以来，中国就从来没有统一过。国民党分成了五大派：蒋介石的中央系，张学良的新奉系，李宗仁、白崇禧的桂系，阎锡山的晋系和冯玉祥的西北系。四川军阀N派，四川军阀混战在旧中国是最厉害的，他们各军阀的口号是“统一全川”。<br />
<br />
 <br />
<br />
袁腾飞：中华苏维埃共和国在哪建立的？在村里建立的。<br />
<br />
 <br />
<br />
袁腾飞：毛泽东最擅长打仗，最不擅长治国。<br />
<br />
 <br />
<br />
袁腾飞：蒋介石占领台湾第一件事就是分田地，与共产党野蛮的斗地主分田地不同，国民党是采用赎买的方式。台湾现在很好的实现了耕者有其田，居者有其屋。<br />
<br />
 <br />
<br />
袁腾飞：儒家学说“三纲五常”，“三纲”肯定不能要，但“五常”（仁义礼智信）不能丢啊。“三从四德”，“三从”不能要，“四德”（德容言功）也不要了吗？不行啊。</div>

							
							
							
							
															<div id="post_rate_div_609711"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo609711_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=32792000&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
											<p><a href="http://twitter.com/MrXiaoXin" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=10746" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=609711&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 609711)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_32"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid615263" summary="pid615263" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1554" target="_blank" id="userinfo615263" class="dropmenu" onmouseover="showMenu(this.id)">放逐</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">我所能想到的最残忍的事，就是和这个政权一起慢慢变老</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1554">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1554&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_33" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum615263" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid615263', '话题链接已经复制到剪贴板')">34楼</strong>
													<em onclick="$('postmessage_615263').className='t_bigfont'">大</em>							<em onclick="$('postmessage_615263').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_615263').className='t_smallfont'">小</em>												发表于 2010-5-14 16:18&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=1554" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_33"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_33"></div><div id="ad_thread4_33"></div>
						
						
																											<div id="postmessage_615263" class="t_msgfont">这个不错</div>

							
							
							
							
															<div id="post_rate_div_615263"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo615263_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1554" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=615263&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 615263)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_33"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid615404" summary="pid615404" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11506" target="_blank" id="userinfo615404" class="dropmenu" onmouseover="showMenu(this.id)">傻瓜</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">笨死的</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11506">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11506&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_34" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum615404" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid615404', '话题链接已经复制到剪贴板')">35楼</strong>
													<em onclick="$('postmessage_615404').className='t_bigfont'">大</em>							<em onclick="$('postmessage_615404').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_615404').className='t_smallfont'">小</em>												发表于 2010-5-14 17:37&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=11506" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_34"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_34"></div><div id="ad_thread4_34"></div>
						
						
																											<div id="postmessage_615404" class="t_msgfont">强大到吐血</div>

							
							
							
							
															<div id="post_rate_div_615404"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo615404_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11506" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=615404&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 615404)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_34"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid615526" summary="pid615526" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1204" target="_blank" id="userinfo615526" class="dropmenu" onmouseover="showMenu(this.id)">hippies</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1204">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1204&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_35" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum615526" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid615526', '话题链接已经复制到剪贴板')">36楼</strong>
													<em onclick="$('postmessage_615526').className='t_bigfont'">大</em>							<em onclick="$('postmessage_615526').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_615526').className='t_smallfont'">小</em>												发表于 2010-5-14 18:48&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=1204" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_35"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_35"></div><div id="ad_thread4_35"></div>
						
						
																											<div id="postmessage_615526" class="t_msgfont">哈哈<br />
中国已经具备了两院制国会的雏形，政协就可作为上议院或参议院，人大就可以作为众议院，美国众议院U.S. House of Representatives直译过来就是人民代表大会，但美国的议会权力是很大的，中国的议会也有用，人大可以举手，政协可以拍手。</div>

							
							
							
							
															<div id="post_rate_div_615526"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo615526_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1204" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=615526&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 615526)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_35"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid615527" summary="pid615527" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7308" target="_blank" id="userinfo615527" class="dropmenu" onmouseover="showMenu(this.id)">laoye</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7308">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7308&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_36" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum615527" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid615527', '话题链接已经复制到剪贴板')">37楼</strong>
													<em onclick="$('postmessage_615527').className='t_bigfont'">大</em>							<em onclick="$('postmessage_615527').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_615527').className='t_smallfont'">小</em>												发表于 2010-5-14 18:48&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=7308" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_36"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_36"></div><div id="ad_thread4_36"></div>
						
						
																											<div id="postmessage_615527" class="t_msgfont">下载收藏传播</div>

							
							
							
							
															<div id="post_rate_div_615527"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo615527_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7308" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=615527&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 615527)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_36"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid615532" summary="pid615532" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7308" target="_blank" id="userinfo615532" class="dropmenu" onmouseover="showMenu(this.id)">laoye</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7308">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7308&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_37" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum615532" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid615532', '话题链接已经复制到剪贴板')">38楼</strong>
													<em onclick="$('postmessage_615532').className='t_bigfont'">大</em>							<em onclick="$('postmessage_615532').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_615532').className='t_smallfont'">小</em>												发表于 2010-5-14 18:53&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=7308" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_37"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_37"></div><div id="ad_thread4_37"></div>
						
						
																											<div id="postmessage_615532" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>快乐流浪汉</i> 于 2010-5-4 15:37 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=596960&amp;ptid=44801" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
我给一个真理部哥们看袁腾飞，丫心神不宁、情绪不稳定，说了句“看来洗脑的水平一定要提高”。 </blockquote></div>哈哈</div>

							
							
							
							
															<div id="post_rate_div_615532"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo615532_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7308" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=615532&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 615532)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_37"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid615700" summary="pid615700" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17" target="_blank" id="userinfo615700" class="dropmenu" onmouseover="showMenu(this.id)">eat.eat</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">真摇滚，真愤青，真大气魄</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_38" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum615700" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid615700', '话题链接已经复制到剪贴板')">39楼</strong>
													<em onclick="$('postmessage_615700').className='t_bigfont'">大</em>							<em onclick="$('postmessage_615700').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_615700').className='t_smallfont'">小</em>												发表于 2010-5-14 20:49&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=17" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_38"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_38"></div><div id="ad_thread4_38"></div>
						
						
																											<div id="postmessage_615700" class="t_msgfont">牛逼，存下来慢慢看<br />
打算拿单位去给我们领导洗洗脑</div>

							
							
							
							
															<div id="post_rate_div_615700"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo615700_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=615700&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 615700)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_38"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid616221" summary="pid616221" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12398" target="_blank" id="userinfo616221" class="dropmenu" onmouseover="showMenu(this.id)">子欲</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">外貌协会会员，勿跨省追</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12398">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12398&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_39" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum616221" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid616221', '话题链接已经复制到剪贴板')">40楼</strong>
													<em onclick="$('postmessage_616221').className='t_bigfont'">大</em>							<em onclick="$('postmessage_616221').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_616221').className='t_smallfont'">小</em>												发表于 2010-5-15 03:03&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=12398" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_39"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_39"></div><div id="ad_thread4_39"></div>
						
						
																											<div id="postmessage_616221" class="t_msgfont">都是历史常识，但屁民都没办法去知道</div>

							
							
							
							
															<div id="post_rate_div_616221"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo616221_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12398" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=616221&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 616221)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_39"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid616388" summary="pid616388" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5721" target="_blank" id="userinfo616388" class="dropmenu" onmouseover="showMenu(this.id)">soplari</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">不明真相的观众</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5721">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5721&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_40" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum616388" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid616388', '话题链接已经复制到剪贴板')">41楼</strong>
													<em onclick="$('postmessage_616388').className='t_bigfont'">大</em>							<em onclick="$('postmessage_616388').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_616388').className='t_smallfont'">小</em>												发表于 2010-5-15 09:25&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=5721" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_40"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_40"></div><div id="ad_thread4_40"></div>
						
						
																											<div id="postmessage_616388" class="t_msgfont">六个记号</div>

							
							
							
							
															<div id="post_rate_div_616388"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo616388_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=solpari@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/solpari@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=5721" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=616388&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 616388)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_40"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid616447" summary="pid616447" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10069" target="_blank" id="userinfo616447" class="dropmenu" onmouseover="showMenu(this.id)">orangeking</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10069">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10069&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_41" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum616447" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid616447', '话题链接已经复制到剪贴板')">42楼</strong>
													<em onclick="$('postmessage_616447').className='t_bigfont'">大</em>							<em onclick="$('postmessage_616447').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_616447').className='t_smallfont'">小</em>												发表于 2010-5-15 10:06&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=10069" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_41"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_41"></div><div id="ad_thread4_41"></div>
						
						
																											<div id="postmessage_616447" class="t_msgfont">顶顶顶</div>

							
							
							
							
															<div id="post_rate_div_616447"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo616447_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10069" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=616447&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 616447)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_41"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid693150" summary="pid693150" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 <a name="lastpost"></a>					<cite>											<a href="space.php?uid=2907" target="_blank" id="userinfo693150" class="dropmenu" onmouseover="showMenu(this.id)">无言的山丘</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">玛勒戈壁的草泥马</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2907">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2907&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_42" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum693150" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44801&page=1#pid693150', '话题链接已经复制到剪贴板')">43楼</strong>
													<em onclick="$('postmessage_693150').className='t_bigfont'">大</em>							<em onclick="$('postmessage_693150').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_693150').className='t_smallfont'">小</em>												发表于 2010-6-20 01:36&nbsp;																					<a href="viewthread.php?tid=44801&amp;page=1&amp;authorid=2907" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_42"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_42"></div><div id="ad_thread4_42"></div>
													<h2>袁腾飞语录第二季</h2>
						
						
																											<div id="postmessage_693150" class="t_msgfont">(资产阶级革命，启蒙运动，工业化初期)<br />
<br />
　　袁腾飞：北美的独立战争是从1775年的莱克星顿枪声一直到1783年英国承认美国独立。跟咱们中国八年抗战的时间一样都是八年。咱们追述这段历史老跟美国套交情：“咱们两国都是八年战争赢得国家的独立”，但是美国的独立战争经过不像中国这么复杂，他这八年才牺牲了6000多人，咱这八年死了1800万。<br />
<br />
　　袁腾飞：法国是世界上唯一坚持每年国庆都阅兵的国家，当然人家那个阅兵不像咱们中国这种还得练，人家不用练，就随便大家伙平时怎么走现在还怎么走，我感觉那不叫阅兵，那叫游行，不用练。<br />
<br />
　　袁腾飞：法国阅兵完事之后，坦克就搁在马路上，市民可以爬上去参观。中国的军事装备跟老百姓距离是非常森严的。<br />
<br />
　　袁腾飞：过去咱们老说资本主义社会也有不平等，财产的不平等代替了出身的不平等。但是大家注意：财产可以通过个人奋斗，而出身你通过奋斗是改变不了的。<br />
<br />
　　袁腾飞：法国《人权宣言》上印着两个女孩：胜利女神和法国的人格化象征“玛丽安娜”，就跟国花，国鸟似的，“玛丽安娜”属于国妞。法国每到十年就选一个德艺双馨的女明星担任“玛丽安娜”的形象，现在的的“玛丽安娜”是苏菲·玛索。<br />
<br />
　　袁腾飞：中国人尤其是官方的这些人到法国去访问，最爱跟人家套交情的一句话就是：“我知道巴黎人民是富有革命传统的人民”，其实人家巴黎人最忌讳说这个了，那是我们当年不成熟……<br />
<br />
　　袁腾飞：拿破仑身高只有一米六几，在欧洲基本上算是侏儒……<br />
<br />
　　袁腾飞：法国大革命的起点就是终点：绕一圈又回来了，最后还是大资产阶级当政，君主立宪，其实法国大革命的任务在1789年革命爆发时就已经完成了。<br />
<br />
　　袁腾飞：美国的独立战争结束之后，华盛顿将军他不知道枪杆子里面出政权这个道理，它不但没有趁机用枪杆子夺取政权，相反他主动交出了枪杆子，战争一结束，华盛顿将军向议会交出军权，你的军权是人民授予你的，现在战争结束了，军队要遣散，将军进入国会的时候向每一位议员敬军礼，议员们坐在那里并不起身，手触帽檐，轻轻地还礼，就表示文官ZF对军人的绝对领导，军人对文官ZF的服从，然后华盛顿将军交出军权，议长发表了一个讲话：您的英明不会随着你军职退去而消退，后世子孙将永远记住您。讲话完了之后，华盛顿将军就由大陆军总司令变成一介老百姓啦，但你还不能回家，你还有一个任务：遣散这支功勋卓著的大陆军，把他们轰回家去，原来种地的还种地去，原来教书的还教书去，一分钱抚恤金都没有，因为你为国家打仗是你应尽的义务，你是这个民族的一份子。没有抚恤金，更不会给你分一座楼，娶个小媳妇，你甭想跟石光荣似的，没这事！因为国家百废待兴，没有钱。。一下子，军队由3万裁到了80，这80人福怎看守财政部的金库，财政部金库里没有钱，只有欠债的债券。<br />
<br />
　　袁腾飞：华盛顿的一个老部下刘易斯上校曾给华盛顿写信，建议已经归隐田园的华盛顿出来振臂一呼，建立美利坚帝国，他们拥戴华盛顿做皇帝。华盛顿给他回了一封信：“你如果对你所效忠的国家和我本人还有一点点尊重的话，以后不要说这种话了” ，随即，他就和自己的老部下断交了。<br />
<br />
　　袁腾飞：美国人开玩笑，假如美国最小的州罗德岛州的州长上厕所，他很急的冲进厕所一看，厕所就一个坑，那坑上蹲着美国总统，他就可以把美国总统拎起来，“去，我先来”。为什么呢？这俩有谁大谁小一说吗？没有，总统跟州长没有谁大谁小一说，美国是分权的国家，没有集权的概念。<br />
<br />
　　袁腾飞：我们中国最搞的地方在于：该老头干的事小伙子干，该小伙子干的事老头干。……<br />
<br />
　　袁腾飞：国家领导人应该是年富力强，欧洲那首相都跟我这岁数一样，三十七八就当首相。<br />
<br />
　　袁腾飞：什么事应该老头干啊？法官应该老头干，欧洲美国你见过年轻的法官吗？都是白发苍苍，为什么呢？审案子就是看什么啊？看经验！你说你能把法律条文都背下来，你是人吗？你那是电脑！有些案子，他没有法律的规定，他都是你以前审过，成例就可以拿来用。<br />
<br />
　　袁腾飞：咱们国家法官都是30多岁，军队转业没事干啦，读本法律常识当法官去啦，这玩意儿不草菅人命嘛。<br />
<br />
　　袁腾飞：当代国家的独裁者经常被属下的人搞政变给暗杀，你要是四年八年干满任期之后乖乖滚蛋，我用得着干掉你吗？这说明民主不光对人民有好处，对统治者也是一种保护。我对ZF不满，我到法院告他去，这总比在ZF门口扔石头，把公安局烧了，这总比这强吧。<br />
<br />
　　袁腾飞：洛克，伏尔泰，孟德斯鸠，卢梭，这些人如果你不了解的话，你甭说神五神六神七，你就是神一百八上天，你在思想上也只是停留在中世纪而已。<br />
<br />
　　袁腾飞：中国改革开放三十年，主要是在什么上面改革啊？经济上，政治改革步履维艰，几乎没有启动，所以现在学者精英们就给朝廷上书，要求朝廷实行宪政改革。<br />
<br />
　　袁腾飞：宪政改革，三权分立在中国是很难的，但是呐，最起码，你首先得做到一点，那就是“司法独立”，你有了独立的司法，才可能有，独立的审判，你现在民告官要是能告赢，还有天理吗？都是用他们家开的，你上那儿告他们去，你这不贼喊捉贼吗？<br />
<br />
　　袁腾飞：电视剧《黑洞》里副市长勾结法院把一个正义的警察局长判了十年刑，你这种事在国外简直匪夷所思啊，你副市长怎么能指导法院呢？法院跟你没有任何关系，你是行政权，我是司法权，咱俩谁也不搭谁界啊。<br />
<br />
　　袁腾飞：美国一个县法院都可以给总统下传票，总统可以不来，但你得派律师到庭，你不能说你不理他，你不理他麻烦大啦，藐视法庭，这罪过大啦，尼你总统还想不想干啦？<br />
<br />
　　袁腾飞：绝对的权力带来绝对的腐败，你说美国为什么没有贪污的，民主国家为什么这么清廉？因为他不敢，ZF花一分钱都得经过议会批准，你怎么贪？<br />
<br />
　　袁腾飞：克林顿跟莱温斯基那事搁中国这叫个事吗？首先你也不知道，你知道也没关系，领导也是人嘛，革命工作需要……要你的话，你就是道德败坏，领导就是革命工作需要！<br />
<br />
　　袁腾飞：我要享有政治自由，我在大街上喊打倒谁谁谁，前提是我要喊完了打倒谁谁谁不会被打倒，我心境是平安的。<br />
<br />
　　袁腾飞：罗斯福讲人的四大基本自由：言论自由，信仰自由，免于饥饿，免于恐惧的自由。<br />
<br />
　　袁腾飞：中国ZF官员动不动就说“我是管你的”，他们没有一点服务意识。你是纳税人交钱养活的，你是伺候爷的，你不是来管我的。<br />
<br />
　　袁腾飞：中国人动不动“感谢ZF，感谢党”你感谢个屁，你只能感谢你爸你妈，你是你爸你妈养活大的，你们是纳税人将来，是你养活了他们，不是他们养活了你。他们的就业机会是你给创造的，你不交税，那帮人靠什么活着啊？<br />
<br />
　　袁腾飞：中国人一般有自虐狂倾向，几年不喊万岁嘴痒痒，没有万岁怎么活着呀？在中国你不实行专制都没天理。<br />
<br />
　　袁腾飞：你看今天世界上许多国家，像法国，英国，美国，荷兰，卢森堡，俄罗斯，塞尔维亚等这些国家的国旗都是由红白蓝三色构成，这三个颜色象征着“自由”“平等”和“博爱”，这是启蒙运动的精神。<br />
<br />
　　袁腾飞：典型的资本主义生产方式是使劳动者跟生产资料相分离，对农民来讲就是即农民失去土地，而不是使两者结合，给农民分配土地。<br />
<br />
　　袁腾飞：法国当年给农民分了地，实际上就把农民给固定在了土地上，就形成小农经济，限制了劳动力的流动分配，那就明显的不利于工业发展。<br />
<br />
　　袁腾飞：北美第一个独立的国家是美国，拉美第一个独立的国家是海地，你看这两个国家能比吗？海地是世界上最穷的 14个国家之一，中国警察到那里维和，发现那的人竟然吃土，吃土做的饼。<br />
<br />
　　袁腾飞：一次工业革命时期，你不要一说英国的钱怎么来的？就说是抢来的！那就不对了，棉纺织厂没原料了，厂长说 “等着，我到中国抢去”，哼，你抢过来，得多久啊，够来回的油钱吗？主要是靠海外贸易和殖民掠夺。<br />
<br />
　　袁腾飞：圆明园的那些兔首，鼠首不就是水龙头嘛，二百年历史都没有，铜的，他又不是金的，那东西就值几百块钱的事，人家就玩你，抢完了还高价卖给你，你还傻颠颠的买，你不有病吗？<br />
<br />
　　袁腾飞：我们一说法国，什么产品最好啊？香水啊，葡萄酒啊，LV啊这些东西最好，这些东西能够大规模生产吗？LV一天十万个，那是中国！那东西在法国是贵族用的，在中国已经普及啦，遛早买菜的大妈都挎着LV。</div>

							
							
							
							
															<div id="post_rate_div_693150"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo693150_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2907" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;repquote=693150&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 693150)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_42"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=44801&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=44801&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=44801&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>