<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>徐水良：刘晓波图穷匕首见 - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('37753');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 徐水良：刘晓波图穷匕首见</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=37753&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=37753&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=37753" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=37753" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=37753" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=37753" target="_blank" class="notabs">打印</a>
				</span>
		<h1>徐水良：刘晓波图穷匕首见		</h1>
							<table id="pid480765" summary="pid480765" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11459" target="_blank" id="userinfo480765" class="dropmenu" onmouseover="showMenu(this.id)">再世关羽</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11459">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11459&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum480765" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid480765', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_480765').className='t_bigfont'">大</em>							<em onclick="$('postmessage_480765').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_480765').className='t_smallfont'">小</em>												发表于 2010-2-15 09:56&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=11459" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>徐水良：刘晓波图穷匕首见</h2>
						
						
																											<div id="postmessage_480765" class="t_msgfont">这是互联网上发表的《警惕中共媒体之警惕民粹主义》，发帖人：三哥。文后附有刘晓波文章及中国大陆发表的有关民粹主义的资料和文章。这些资料和文章，或者是布尔什维克的观点，或者受俄国马克思主义观点的严重影响。即使反列宁主义的，也不例外。。这里合并在一起发表。中共之所以掀起反民粹主义反绝对民主的合唱，显然是为了反对中国老百姓（人民大众）及其民主化要求。<br />
&nbsp; &nbsp;作为八九民运的事实叛徒，和八九民运的精神叛徒，作为某势力扶植起来的反对派花瓶的领军人士，刘晓波先生图穷匕首见，不惜抛掉过去的假面具，不惜暴露自己的真实面目和本质，竟然搬来苏共和中共一贯的理论破烂，极端仇视大众，献媚中共权贵，甘当中共走卒鹰犬，积极投入当前中共发起的反民粹主义，反绝对民主的合唱，这样的人，竟然自称自由民主人权人士，真是滑天下之大稽！<br />
&nbsp; &nbsp;这些共产党的一贯的破烂理论，包括反“民粹主义”，反“绝对民主化”等等等等，大家早已千百遍领教了。刘晓波竟然有脸拿出来当作新式武器！中国另一个列宁式的政党国民党，因为没有理论，只能搬过去他们熟悉的苏共反民粹主义等等破烂理论，还可以理解。刘晓波竟然无知到这种程度，竟然全部搬用共产党的破烂理论，来反对大众，反对中国老百姓，反对民主，反对真正的反对派人士，看来已经完全是黔驴技穷！<br />
&nbsp; &nbsp;当然，除了共产党的破烂货以外，刘晓波也有他自己新的东西，这就是任何民主国家的政治人物都不敢讲的，甚至连共产党也不敢讲的，那些仇视大众，仇视人民的言论。<br />
<br />
<br />
警惕中共媒体之反民粹主义<br />
<br />
&nbsp; &nbsp;　　　　　　　　　　　　（网上文章）<br />
&nbsp; &nbsp;目录：<br />
&nbsp; &nbsp;徐水良：刘晓波图穷匕首见<br />
&nbsp; &nbsp;三哥：警惕中共媒体之警惕民粹主义<br />
&nbsp; &nbsp;（姜力钧：中国天网人权事务中心新闻稿）<br />
&nbsp; &nbsp;　　　（附：关于民粹主义的相关文章和资料）<br />
<br />
<br />
<br />
三哥：警惕中共媒体之反民粹主义<br />
<br />
&nbsp; &nbsp;（本文正文原标题：在博讯《姜力钧文集》中是《中国天网人权事务中心新闻稿》，不包括附件）<br />
&nbsp; &nbsp;2007年，中国大陆民间维权迅速波及全国各个角落的一年，也是天网人权义工艰苦抗争、前赴后继走入班房的的一年。<br />
&nbsp; &nbsp;2008年2月1日，中共官方媒体《人民网》等陆续推出【2007中国互联网舆情分析报告】，称“民众维权意识空前增强，但需警惕民粹心理”。<br />
&nbsp; &nbsp;该报告还引述“法学家”之口借重庆钉子户事件称“如果说连法院也不理睬，法院裁决了我也不动，这是民粹主义，而不是以民为本。”<br />
&nbsp; &nbsp;《人民网》要干什么？<br />
&nbsp; &nbsp;人民网号召警惕民粹心理，喉舌跟进<br />
&nbsp; &nbsp;众所周知，当今中国的司法系统并不独立，公检法司都归当地中共党委一元化领导，法院只不过是地方党委的一个分支机构，任何一个法官乃至法院院长都没有独立审判的权力。在这种没有司法公正、缺乏舆论监督前提下的所谓“法院裁决”，乃是官僚及专制主义“精英”剥夺千百万草根民众利益的遮羞布。<br />
&nbsp; &nbsp;有趣的是，中共《人民网》警惕民粹主义后，一些外围媒体出于各自的目的，立即加入了大合唱，其角色不言自明。<br />
&nbsp; &nbsp;2007年，我们与维权民众在海内外、体制内外良知人士帮助下共同取得了造福湖南花垣县20多万民众的【大批武警彻底摧毁湖南花垣非法矿洞】、【深圳元升工人维权获3000万】等诸多重大胜利。11月6日，温江农民拉开中共建国以来第一起农民夺回土地大行动【石破天惊成都数百农民夺回土地做主人】。为防止夺回土地做主人行动迅速波及全国，幻想“始终代表”的温江区党委书记李刚先生不仅指责农民维权为民粹主义，还信口雌黄“六四天网是李洪志在美国投资几十亿搞的，是专门反对共产党、勾结境外敌对势力的【组图：天网义工组团前往温江考察灾情】。”<br />
&nbsp; &nbsp;而这一切都是与冻结天网人权资金、屏蔽天网人权网站同步的。<br />
&nbsp; &nbsp;从抓捕高智晟、郭飞雄、严正学等朋友，海内外各界已经看清镇压维权人士的基本套路：文人抹黑，外围媒体传播，抓捕判刑。<br />
&nbsp; &nbsp;不过，官方与外围媒体的合唱，不仅充分证明民间维权正在中国大陆取得巨大成功，也让海内外朋友明白：在中共官方媒体不便也不敢发声的问题上，谁是抹黑民间维权、镇压异议人士的先锋。<br />
&nbsp; &nbsp;我们认为：成都读书会书友、天网人权义工、辽宁蚁力神灾民、被非法拆迁或被依恶法强制拆迁户、北京及全国各地的访民不是民粹主义；我们认为：成都失地农民、黑龙江、吉林、河南的失地农民、山东烟台失地农民、江苏无锡失地农民以及全国各地农民维权也不是民粹主义；我们认为：深圳外资工人、湖南云梦工人、重庆矿业工人、攀枝花公路工人、各地石油工人以及全国各地工人维权也不是民粹主义；我们认为：云南被买断工龄干部、各地军转干部、各地民办教师、各地买断工龄银行职工的维权都不是民粹主义……<br />
&nbsp; &nbsp;总之，“做托的同志们”应该明白，当今中国的首要问题是专制主义而非民粹主义。迄今为止，我们在全国范围内也没有发现一个维权群体是什么民粹主义。同时，我们更应高度警惕的是，那些虚拟各种理由阻挠中国进行政治体制改革的既得利益集团将以反“民粹主义”为借口，对风起云涌的非暴力维权运动展开新一轮围剿和镇压。<br />
&nbsp; &nbsp;显然，那些污蔑中国民间维权的御用喉舌有如螳臂当车，不仅无法改变9年天网“与无权、无势、无名的弱者同行”的坚强决心，也挡不住中国民间维权飞速前进的坚定步伐！<br />
&nbsp; &nbsp;附录1<br />
<br />
<br />
人民网《2007中国互联网舆情分析报告》——2008年02月01日<br />
<br />
&nbsp; &nbsp;<a href="http://media.people.com.cn/GB/22114/52789/115416/6852601.html" target="_blank">http://media.people.com.cn/GB/22114/52789/115416/6852601.html</a><br />
&nbsp; &nbsp;附录2<br />
<br />
<br />
刘晓波：民粹主义是独裁的温床<br />
<br />
&nbsp; &nbsp;现代政治学的源头之一是卢梭。卢梭从“人性善”出发，把人类不平等和一切邪恶的起源归结为私有制及文艺科学等文明成果，他提倡回归自然的浪漫主义。他在《爱弥儿》的开篇就说：“出自造物主之手的东西，都是好的，而一到了人的手里，就全变坏了。他要强使一种土地滋生另一种土地上的东西，强使一种树木结出另一种树木的果实……如果你想永远按照正确的方向前进，你就要始终遵循大自然的指引。”“上帝创造万物，都使之为善;而人滥于施为，便成为丑恶的了。”<br />
&nbsp; &nbsp;这种浪漫主义，只具有审美价值而不具有政治价值。由此出发，卢梭式民主来自“公意至上”，带有绝对民主的民粹主义色彩，是个大而化之的伪命题，看似正确而实则荒谬。因为，仅仅从在技术上讲，这种公意很难界定，绝对民主更无可能。<br />
&nbsp; &nbsp;自由民主社会是众说纷纭的社会，从来没有统一的“公意”，至多只有“多数的意志”、“少数的意志”和“相互冲突的意志”。多数意志也大都是集合在某一重大社会问题下的共识，而非集合在所有社会问题下的共识。比如，四十年代的中国，中国的多数意志集合在抗日的民族主义旗帜下，但在解决国内政治的重大问题上，国民党政府并未获得多数民意的支持。再如，现代民主国家每次大选选出的总统，代表的也仅仅是多数民意而非全民意志。而且，其支持者之所以投票给他，也不是因为认同他的全部政见，而仅仅是认同他政见中某一部分。<br />
&nbsp; &nbsp;所以，卢梭的“契约论”最终也就只能走向贤人政治。卢梭论证说，缔结契约就是每个人把个人的一切权利转让给全体。既然每个人都向全体奉献，也就等于没有任何人向别人奉献，人人可以获得平等之权利。人们以交付出天赋的“自然状态”下的平等和自由来换取共同契约中的平等和自由。在这个契约中，全体公民为主权者，国家代表着主权者的最高的共同意志和共同利益；而国家本身无法行使主权，主权的行使必须少数统治者来承担，所以，国家就要由道德贤者来统治，于是，主权在民的公意落实为国家管理权就变成了圣贤的统治权。卢梭式民主走到最后，就变成了典型的“贤者救世论”，在实践中很容易导致个人独裁。事实上，没有分权制衡的制度保证，任何统治者都不会成为“贤者”。相反，有了制衡统治权的制度保证，任何人执政者——无论是贤哲还是不肖者——也不能为所欲为。<br />
&nbsp; &nbsp;从防止公权力不被滥用的角度讲，宪政体制的关键在于：宁要一个可以也不要关进笼子的魔鬼，也不要一个可以为所欲为的天使。<br />
&nbsp; &nbsp;绝对民主在根基上是民粹主义。从历史经验上看，民粹主义首先是一种仇恨情结，他们厌恶贵族、权势者、有产者和知识分子等精英，而同情平民、无产者、甚至流氓地痞，也就是无产业无知识的大众。更有甚者，民粹主义不光是同情，还特别煽情地在道德上无限制贬低精英而无限制地抬高大众，赋予了大众以无穷的创造力和最优越的道德感，最后发展为“大众崇拜”：大众不仅是主人，而且是创造历史的动力。<br />
&nbsp; &nbsp;换言之，民粹主义的正面是“人民崇拜”，反面是打到精英，特别是经济精英和知识精英，所以，民粹主义具有强烈的清教徒主义、反智主义和平均主义的倾向。民粹主义蔑视和仇恨任何有产者，无论是物质财产还是精神财富的拥有者。民粹主义从仇恨物质财富的拥有者出发，进而把仇恨推广到知识文化领域。在他们看来，知识分子也是有产者，拥有并垄断了精神财富，所以，要把物质财富和精神财富的拥有者统统要踩在脚下。在这方面，中国古代传统就具有浓厚的民粹主义色彩，“不杀不足以平民愤”就是这种民粹主义的经典表述。<br />
&nbsp; &nbsp;马克思主义、列宁主义和毛泽东思想中都有浓重民粹主义的成分，马克思的无产阶级最先进、因而最革命的理论，列宁的无产阶级先锋队的理论，都是在道德上拔高无产者的民粹主义。但与马、列相比，毛泽东思想中的民粹主义可谓登峰造极。<br />
&nbsp; &nbsp;许多研究毛泽东的外国学者都认为：毛泽东是一个用马克思主义包装起来的民粹主义者。蒋介石败于毛泽东的主要原因之一，就是蒋不善于利用传统的民粹主义资源，更不善于煽动底层的民粹主义情绪。从战争年代起，毛泽东就毫不含糊地肯定下层民众的造反式革命，称赞流氓无产者的“痞子运动好得很！”他说：高贵者最卑贱，卑贱者最高贵；老农的手和脚最肮脏，但灵魂最干净。他高喊：人民，只有人民，才是创造历史的动力。他进行革命的动员模式是“走群众路线”，他收买追随者的口号是“为人民服务”。<br />
&nbsp; &nbsp;农民出身的毛泽东将传统的民粹主义发展为极端的仇富情绪和反智主义。毛泽东不仅要打到地主和资本家，也要消灭个体性的小商小贩，甚至在人民公社运动中，连农民的那点可怜的“自留地”和自养家禽也要当作资本主义的尾巴割去。同样，毛泽东对知识和文化的拥有者的整肃，也贯穿于他从打江山到坐江山的整个政治生涯。早在延安时期，他就发动了针对知识分子的整风运动，《在延安文艺座谈会上的讲话》变成了指导文艺创作的“圣经”，“为工农兵服务”成为反精英文化的意识形态基础。他要求文学艺术的通俗化和知识精英的平民化农民化无产阶级化，他要把知识人改造成革命者，把文艺和学术作为政治斗争的工具，“以笔做刀枪”地投入暴力革命，进而把知识人变成依附在政治权力之皮上的毛。1949年掌权以后，他更是发动了一次次针对知识分子的政治运动，从思想改造运动到反胡风，从反右到文革，毛泽东式反智反精英反文化运动一步步走向登峰造极。他把知识分子赶到农村、工厂和五七干校，接受大众的改造；他把知识分子打入劳改农场和监狱，剥夺其人身自由；他强迫知识分子在群众大批判中低头认罪，让知识人尊严扫地。毛泽东玩弄知识精英和人性改造的个人欲望满足了，带给中国的却是精神荒漠化和一片文化废墟<br />
&nbsp;&nbsp;凡是现代独裁政权，大都靠民粹主义起家。一般而言，独裁国家的社会分层大都缺少中间阶层，而只有特权化的上层和奴性化的底层，当社会陷入危机或处于转型阶段，奴性化的底层往往变成民粹化的底层。所以，独裁国家处在稳定期，奉行严格的等级制度，而一旦进入统治危机时期，最容易产生民粹主义，民粹主义也最容易被野心勃勃的造反者所利用。<br />
&nbsp; &nbsp;民粹主义在今日中国已经再次出现复活的苗头，“朗旋风”之所以尽吹，与新老左派近年来煽动民粹主义高度相关，从非理性仇富情绪和狂热的民族主义到胡温政权的亲民路线和赎买大众，民粹主义已经成为毛泽东亡灵不死的社会心理基础。然而，当下中国的民粹主义又具有犬儒化的特点——柿子专捡软的捏，仇富情绪只反民营富豪和主流经济学家，民族主义只反美、日、台，二者恰恰放过了今日中国所有弊端的主要根源——独裁体制及其现政权。<br />
&nbsp; &nbsp;2008年2月2日于北京家中<br />
<br />
民粹主義<br />
<br />
&nbsp; &nbsp;民粹主義（Populism，又譯平民主義）的原文涵義是個中性的單字，固然民粹有可能對社會產生負面的影響，但沒有必要把它看成本質的惡，否則極可能會誤解民粹的意涵。民粹是一種人民不滿現狀的意識形態，民粹主義者往往認為菁英階級所代表的統治團體，既腐化又墮落，因此寧願要人民相信自己，也不願相信這套制度，所以民粹主要的特質就是對政府的怨懟。<br />
&nbsp; &nbsp;民粹主義是社會科學語彙中最沒有精確定義的名詞之一，它被用來指涉的政治現象既廣且雜，研究民粹主義的學者對於這些民粹主義究竟有哪些共同的特點仍未有確切的定論。學術界有關民粹的討論甚多，但是把它當成一個獨立學術概念來處理的卻很少，主要原因是民粹主義呈現的樣貌過於豐富，難以捉摸。<br />
&nbsp; &nbsp;概述<br />
&nbsp; &nbsp;民粹主義（平民主義）沒有特定的思想內涵，基本上它可以與任何意識形態結合，端視其社會情境或反對的對象而定。<br />
&nbsp; &nbsp;民粹主義也可以被當成是一種政治哲學或是政治語言。民粹主義認為平民的利益被社會中的菁英所壓制或阻礙，而國家這個工具需要從這些自私自利的菁英團體取回，用來改善全民的福祉和進步。因此民粹主義者被認為會運用巧妙辭令來訴諸於一般人民關切的經濟、社會、及其它常見的問題。1980年以後，大部份對民粹主義的學術研究都把它當成一種可以推廣許多不同的意識型態的政治語言來討論。最近數十年來，民粹主義運動領袖在左翼和右翼都有見過（如 Canovan, Kazin, Betz）。民粹主義的相反詞是精英主義。<br />
&nbsp; &nbsp;許多民粹主義者曾經承諾過要移除腐敗的菁英階層，並且倡導「人民優先」，然而執政後卻往往是另一回事。民粹主義融合了反對執政政權的政見，有時候也會融合民族主義或是種族主義。許多民粹主義者將訴求重心放在特定的地區或是特定的社會階級，例如勞工階級，中產階級或是農民等等。通常他們運用二分法的政治語言，並且自稱代表多數人民。<br />
&nbsp; &nbsp;所謂「平民主義」作為一種政治立場，歸根結底是迎合「人民」，通常反對菁英份子，也常常反對外來者及外國人，其形式多種多樣。對人民的信任最直接地導致平民主義的直接民主制訴求，它反對代議制，力求讓權力盡可能多地掌握在普通公民手裡。其最具特色的制度設計為：對議會通過的法案訴諸公投；另外便是公眾創制，即選民可以不通過民代而直接提出立法議案，以在公民表決中進行投票；還有罷免權，它能迫使民代們在選民出現不滿時提前接受選舉。20世紀初期，美國許多州在平民主義壓力的影響下頒布了這類憲法條款。平民主義在這個意義上可視為民主的一種極端形式。<br />
&nbsp; &nbsp;值得注意的是，並不是所有進行民粹主義式活動的政治人物都是真正的民粹主義者。有些政治人物只是採行民粹主義式的政治語言，他們被批評為只是利用民粹主義式的政治語言當作組織的策略，而實際上，並無意也無心做平民的代表。甚至在二十世紀末的某些國家，民粹已經是挑動族群衝突、以獲取部份人政治利益的代名詞。<br />
&nbsp; &nbsp;民粹相關歷史<br />
&nbsp; &nbsp;民粹主義在北美洲和拉丁美洲的政治史上佔有重要的份量。在拉丁美洲出現了許多有個人魅力的領導人。在美國，則是在十九世紀晚期到二十世紀早期出現了許多政黨，像是人民黨（Populist Party）、美鈔黨（United States Greenback Party）、亨利&#8226;佐治（Henry George）的土地單一稅（Single Tax）運動、進步黨（United States Progressive Party）、農工黨（Farmer-Labor Party）、脩義&#8226;龍（又譯輝&#8226;龍）（Huey Long）的“分享财富（Share Our Wealth）”運動、美利坚聯盟黨（United States Union Party）。一些早期的左翼民粹主義政黨直接導致了後來社會主義運動的出現；而其它民粹主義者則有偏右的色彩，像是柯林神父（Father Charles Coughlin）。<br />
&nbsp; &nbsp;民粹主義相關人物<br />
&nbsp; &nbsp;澳大利亞：寶琳&#8226;韓森（Pauline Hanson） <br />
&nbsp; &nbsp;紐西蘭：温斯顿&#8226;彼得（Winston Peters） <br />
&nbsp; &nbsp;法國：勒龐（Jean-Marie Le Pen） <br />
&nbsp; &nbsp;挪威：卡尔&#8226;海根（Carl I. Hagen） <br />
&nbsp; &nbsp;美國：派特&#8226;布坎南（Pat Buchanan）、杰瑞&#8226;布朗（Jerry Brown）、威廉&#8226;詹宁斯&#8226;布赖恩（William Jennings Bryan）、霍华德&#8226;迪恩（Howard Dean）、约翰&#8226;爱德华兹（John Edwards）、纽特&#8226;格因里奇（Newt Gingrich）、吉姆&#8226;海托尔（Jim Hightower）、丹尼斯&#8226;库茨尼奇（Dennis Kucinich）、脩義龍（又譯輝&#8226;龍）（Huey Long）、拉尔夫&#8226;纳德（Ralph Nader）、羅斯&#8226;佩羅特（Ross Perot）、喬治&#8226;華萊士（George Wallace） <br />
&nbsp; &nbsp;緬甸：翁山蘇姬（Aung San Suu Kyi） <br />
&nbsp; &nbsp;義大利：貝盧斯科尼（Silvio Berlusconi）、乌伯托&#8226;波西（Umberto Bossi）、亞歷山德拉&#8226;墨索里尼（Alessandra Mussolini） <br />
&nbsp; &nbsp;南非：曼德拉（Nelson Mandela） <br />
&nbsp; &nbsp;奧地利：海德（J&#246;rg Haider） <br />
&nbsp; &nbsp;匈牙利：维克多&#8226;欧本（Viktor Orbán in Hungary） <br />
&nbsp; &nbsp;巴西：盧拉&#8226;達&#8226;席爾瓦（Luiz Inácio Lula da Silva） <br />
&nbsp; &nbsp;加拿大：普林斯顿&#8226;曼宁（Preston Manning）、麦克&#8226;哈里斯（Mike Harris）、拉尔夫&#8226;克雷恩Ralph Klein <br />
&nbsp; &nbsp;委內瑞拉：查維斯（Hugo Chávez） <br />
&nbsp; &nbsp;伊朗：艾哈邁迪內賈德（Mahmoud Ahmadinejad）最牛丁子户 <br />
<br />
<br />
金雁：俄国革命与民粹主义<br />
<br />
&nbsp; &nbsp;十月革命是在马克思主义口号下民粹主义的大释放<br />
&nbsp; &nbsp;我们现在常说，十月革命是马克思主义在俄国的实践，列宁主义是对马克思主义全面的继承和发展。其实，马克思主义远离了先进的欧洲故乡，在向落后国家的胜利进军中，首先被文化背景大不相同的俄国改造，以列宁主义取代了马克思主义。在还没有出现“列宁主义”这个名词的时候，当时各种立场的人是如何看待这一问题的？我们由于意识形态的原因，以权力等同于真理，把符合人类长远利益的科学精神变成了政治功利主义，或者人为塑造成封闭的宗教神学，对列宁主义的认识一直处在“政治正确”氛围中。<br />
&nbsp; &nbsp;以普列汉诺夫为首的老一代马克思主义者认为列宁是对马克思主义的背叛，“俄国人如果认同了列宁在1917年的主张，只能证明这30年在俄国宣传马克思主义是失败的。”米留科夫说，相对于欧洲无产阶级革命来说，列宁、托洛茨基领导的这场运动更像普加乔夫。切尔诺夫认为，列宁主义就现实来源接近特卡乔夫要多于接近马克思。特卡乔夫曾断言，“将在俄国发生的革命决不会按西方的方式进行，因而不能套用马克思主义，资本主义不发展正是社会主义革命的有利条件，俄国沿着民粹派的道路走下去，不会成为资产阶级立宪国家”。实际上列宁自己也称十月革命为“农民式的革命，农民式的大民主”。别尔嘉耶夫认为，俄国革命的胜利，使原本不具备俄国特点的马克思主义，获得了几乎与民粹主义、斯拉夫主义接近的风格，俄国彻底转向东方的源头在于列宁。“民粹主义换了一种形式进入到列宁主义中来”。俄国共产党宣言的起草者司徒卢威说，表面上看与民粹主义进行斗争的是马克思主义，实际上是战无不胜、所向披靡的民粹主义吸引并同化了马克思主义，民粹主义者与马克思主义者之间的差别至多是政治纲领和社会学意义上，这种差别完全不具有文化哲学意义上的差异，在道德上俄国马克思主义秉承了民粹主义功利主义倾向，“数十年来他们始终保持着民粹主义的精神气质”。意大利共产党创始人葛兰西认为，列宁领导的“布尔什维克革命是一场否定马克思《资本论》中某些观点的革命”。<br />
&nbsp; &nbsp;对这些评价我们完全可以用这是反列宁主义的诽谤来予以回答，但是要看到上述人物立场各异，但是他们的共同点在于都认为，在马克思主义和民粹主义之间，列宁主义更接近于后者，客观地说，这个评价是有其深刻的社会背景的，要驳倒它决非易事。中国理论界最常见的答复是，俄国马克思主义是从民粹主义脱胎出来以后就与其决裂，并与自由主义联手对民粹主义进行了猛烈的批判。<br />
&nbsp; &nbsp;这的确是事实，早期的俄国社会民主党对民粹派的五大特点（1、俄国特殊论。2、政治上的人民专制。3、经济上的村社社会主义。4、手段是为目的服务的。5、黑社会式的精英党）都极端厌恶，并且完全与之划清界限。首先，公开宣称自己是西化论者，文化论战中的西方派，自称“西方社会主义”，普列汉诺夫的名言是：“特殊论”是停滞和反动的同义词，俄国的进步力量都凝聚在西欧主义的大旗下，我们是自由主义之友，民粹主义之敌。<br />
&nbsp; &nbsp;第二，民粹派奉行精英领导群氓，用特卡乔夫的话说“革命”就是把少数人的意志强加在习惯在黑暗中生活的群氓身上，车尔尼雪夫斯基说，革命成功后如果“人民需要沙皇的话，可以再造一个沙皇”。社会民主党反驳说，政治自由、政治民主是真假马克思主义的试金石，民粹派扭曲个人的独立价值扼杀个人精神自由并不亚于沙皇。<br />
&nbsp; &nbsp;第三，民粹派认为只要革命消除了“个人主义”，原本深藏在农民身上的“社会主义”本能就会显露出来，加以整合自然会走向统一意志驱动下的集体经济。普列汉诺夫认为，这是皇帝——国王的国家社会主义，是宗法式的社会主义，人身依附下的公有制是全能专制国家的基础，马克思的集体是自由人联合体，个人并不淹没在集体之中，民粹主义的集体主义是压制个人的集体，扼杀个人的集体，以集体的人格代表对个人实行专政。要发展独立农庄，走市场经济，土地只能在中农中间进行分配，决不能分到贫农或无法成为农场主的懒惰农民手中。<br />
<br />
<br />
 第四，民粹主义行为方式是“通过‘恶’达到善”，为达到目的不择手段，为了最终目的一切都可以忽略不计，负负得正，“以恶抗恶就可以得到善”，否则君子永远斗不过小人。俄国社民党坚决谴责这种“涅恰耶夫式”的工作作风。普列汉诺夫认为，一定要脱离黑帮习气，目的正确手段要光明正大。<br />
&nbsp; &nbsp;第五，在党务活动上以民意党为榜样，党的领袖是绝不允许背叛的绝对权威，精英党要高度集中、严守纪律，限制党内争论。这就是孟什维克和布尔什维克在党建问题上的争论的核心，受第二国际影响的孟什维克认为，德国社民党为我们树立了榜样，民主建党、政教分离、允许党内争论、有派。列宁受其兄亚历山大&#8226;乌利扬诺夫的影响在对民粹派理论口诛笔伐的同时，却对民粹派组织模式情有独钟，认为那种集中、秘密、纪律、限制争论的组织是党必须坚持的，他的解释是，由真正的革命家组成的党组织越坚强，党内的不坚定性和动摇性就越少。“共产党只有……在党内实行近似军事纪律那样铁的纪律，才能履行自己的职责。”我们需要的是一个“把俄国翻转过来”的政党，“西欧型的社会民主党不适合俄国准备夺取政权的任务，因此俄国需要新型的革命的马克思主义政党”。列宁称赞民意党是“我们大家应当奉为模范的出色组织”。列宁的做法被同是社民党内的左派的托洛茨基、卢森堡等人认为是搞“农奴制”、“搞戒严”，正是这种党务方式与行动准则为布尔什维克向民粹主义的过渡埋下伏笔。可以说除了这最后一点有分歧外，俄国马克思主义者对民粹派纲领性的东西都逐一进行了批判。<br />
&nbsp; &nbsp;1917年由于斯托雷平改革造成的特殊的历史时刻，布尔什维克对民粹主义的扬弃发生了颠倒，从自由主义之友、民粹主义之敌变成了民粹主义之友、自由主义之敌，从批判“人民专制”走向无产阶级专政，从弘扬政治自由走向践踏政治自由，认为“民主妨碍共产主义世界观的建立，在公民权利和自由习惯缺失的专制国家比西方民主国家更容易实现无产阶级专政。”从反对土地国有、村社化到“把村社放在第一位”。列宁《俄国资本主义发展》1899年、1908年两个版本：从“村社对农民的危害很大”到“解散村社对农民的危害很大”；从6个自由到4个禁止；从反对俄国特殊论走到和民粹主义抢“俄罗斯民族特殊论”的潮头，最后把原来的师傅挤下历史舞台，1917——1918年对民粹主义的三次大分化，联合左派社会革命党打击社会革命党，联合最高纲领派、村社共产党镇压左派社会革命党，每次都是取其原教旨主义、宗法性强的一派打击自由主义和社会民主主义的一派。一直到把社会革命党全部关进监狱，一直到对封建主义、农民、资本主义、议会主义等一系列问题发生重大的变化。（十月革命中颁布的土地纲领都是社会革命党的。）<br />
&nbsp; &nbsp;之所以会出现这种局面是斯托雷平改革改变了俄国的利益格局，使俄国的政治派别发生了很大的变化。由于斯托雷平改革的不公正性、掠夺性、以牺牲广大农民的利益而保证向权贵资本主义道路上发展，强烈地触发了人民的反改革情绪，俄国的反体制运动于是从知识分子方面转到了下层民众方面。怎么看待这场群众自发的“民粹主义”运动呢？普列汉诺夫认为，这是个罕见的历史时刻，农民想使历史车轮倒转，但鉴于它具有反暴政的革命意义，也就是说农民反改革的村社复兴运动是推翻沙皇的革命因素，对此我们采取宽容的态度不去反对就是了。列宁说不对！在经济上反动的东西，在历史上可能是正确的。我们不但不反对，还要站在这场运动的潮头来领导它。从夺取政权考虑，首先对民粹派的态度要转变，但是仍然要斥责他们，这是争夺领导权所必要的，过去我们说他们的纲领不行，现在我们要说他们是自己纲领的背叛者，换句话说，过去我们是站在社会民主主义的立场上批判他们，现在我们要站在“超民粹主义”的立场上批判他们。普列汉诺夫反对说，如果对这场运动持一种民粹主义的赞赏态度，那么这场以“人民名义”完成的革命的后果将是：1、政治上的怪胎，是一个共产主义基础上革新了的皇帝专制，2、革命后公社所有的土地将比现在多3倍，这样就会成为向更高级社会形态发展的障碍，虽然从历史否定之否定的角度似乎会更容易，但中间的缺课，“超越历史阶段”早晚要补课的，3、革命后我们又回到自然经济，但同时西方也就不能影响我们，俄国的传统色彩将会更浓。<br />
&nbsp; &nbsp;在这一过程中，列宁主义从党务上的民粹主义发展到意识形态的民粹主义，由否定民粹主义到肯定超民粹主义，从而完全脱离了社会民主党的轨道。普列汉诺夫说，我们和旧列宁没有分歧，与新列宁的分歧在于，他推翻了他过去推崇的东西，而赞成他过去反对的东西。季诺维耶夫说，我们看到了一个奇怪的化妆舞会，无产阶级革命党指责的社会革命党的人民专制、国家社会主义，现在恰恰是他自己正在大力倡导的，也就是说，我们现在认为的社会民主党和共产党这两支左派的分歧（第二国际和共产国际），被我们一直奉为正朔的“共产党”有很多内容都是民粹主义的。<br />
&nbsp; &nbsp;俄国民粹主义的缘起<br />
&nbsp; &nbsp;经典民粹主义以俄国民粹主义为代表，它是我们认识民粹主义的门径。要想了解俄国民粹主义，首先要了解俄国的传统农村。<br />
&nbsp; &nbsp;俄国农村是一个公社的世界（在俄语中米尔——村社和世界是同一个词），农民则是米尔公社社员，米尔实行土地公有、定期重分，有劳动组合和共耕地，并且实行“征税对社不对户，贫户所欠富户补”的连环保制度，具有村会选举和村社审判等“小共同体”的自治功能，甚至住宅都必须建在一起。让我们中国人不可想象的是，米尔成员对村社的义务要超过对国家的义务。共同体给每个人安排了不容竞争也不可改变的位置，也就是我们通常所说的“束缚——保护”功能的统一，由此形成了一种“俄国式的集体主义传统”，既对抗国家主义也压制个人主义。<br />
&nbsp; &nbsp;这种传统对俄国社会文化有极大的影响，使之形成了深层的历史积淀：首先，村社的平均意识、轻商抑商传统与“不与私有化共谋”的民族理念，“宁可全部土地归沙皇，只要不归地主”的村社观念更直接产生了“好沙皇”情怀。俄国人常以鄙视的态度看待经商者，认为那只不过是“贪婪的犹太人的营生”，在民族认同中有普遍的仇富心理和反西方传统，他们认为，富人都是恶棍，财富是腐蚀人类灵魂的东西，从心底里向往一种贫穷和朴实无华的社会模式。<br />
&nbsp; &nbsp;其次，在民族性格中，村社生活使俄国人重视邻里关系的和谐，这使俄国人成了一个重感情的民族。因此俄国人性格外向，浪漫有余理性不足，所以近代俄国在文学史上群星灿烂，却罕有伟大的哲学家。处事行为中浪漫有余、易大嗡大轰、一蹴而就，缺乏理性思维、缺乏妥协精神和持久耐力，总是力求用快捷的方式解决问题，因此容易导致群众性歇斯底里运动。<br />
&nbsp; &nbsp;再次，村社的集体观念导致的抽象的人民崇拜、体验苦难、底层意识和土地崇拜，对抽象人的“爱”和具体人的“恨”是并行不悖的，在精神共性中独立个人是不和谐的原子，“爱”大多数和“恨”个人是可以自然转换的，由此又导出了从宗法角度对西方民主自由的鄙视，民粹派的一句名言是：“自由的概念只与集体有关，个人对集体来说是没有自由的，对个人说，自由就是对集体的服从，只有把个人溶于集体中才能获得最大的自由。”<br />
&nbsp; &nbsp;还有，在东西两大文明夹击下造就的独特的民族诉求和强国诉求，决定了它的“民族身份辨认性”较为突出，有强烈的弥赛亚（救世性）情结。总之，在村社里，平均与剥削、“民主”与专制、权利与义务取得了美妙的协调，同时又体现了斯拉夫传统，因此在俄国根深蒂固。<br />
&nbsp; &nbsp;19世纪上半叶随着农奴制危机的加深，反抗农奴制的革命民主主义在平民知识分子中蔓延，赫尔岑、车尔尼雪夫斯基等人主张农民连同土地一起解放，通过自己特殊的农民村社，走上一条非资本主义、非西方发展模式的农民社会主义理论都非常流行。1861年自上而下的农奴制改革，因为改革的方式极不公正，贵族以割地形式把部分村社土地攫为己有，农民还需为得到另一半土地缴纳赎金，从这个意义上说，农奴制改革与其说是农奴得到了自由，不如说是地主得到了自由，改革以后地主经济快速地向资本主义经济迈进，它的发展方向是以追赶欧洲的现代化为目标，但是却以牺牲俄国农民利益为特征，农民不但仍然处于无权的地位，而且原来的温情世界被打破，贫富分化快速加大，农民在失望中掀起了抵制改革和争取土地与自由的斗争。<br />
&nbsp; &nbsp;与社会情绪激进化相应的是平民知识界发起了“民粹主义”运动，他们积极充当农民利益的代言人，反对这种非人道的改革，要求恢复原有“抑强扶弱”和社会平等的传统。在他们看来，资本主义发展在俄国不是历史的必然，只是一种偶然现象，是不和谐、是祸害、是倒退和腐蚀人类灵魂的污泥浊水。俄国传统中的“平均”和“民主”是极其宝贵的财富，在村社集体主义的土壤上培养出的“社会主义”是对抗西化、自由化、资本主义的天然屏障，是通往理想王国的桥梁。他们“相信俄国生活的特殊方式，相信俄国生活的村社制度，由此相信农民社会主义革命的可能性”。他们认为实现社会主义的主要力量不是工人阶级，而是“按本能、按传统来说是共产主义者”的农民，因而农民是俄国革命的动力。他们还说历史是英雄创造的，整个人类的进步是“芸芸众生”盲目地跟随“那些能够批判地思维的精英”。<br />
&nbsp; &nbsp;民粹主义的“村社社会主义”反映了俄国农民反对农奴制和沙皇专制制度的要求，争取土地和平等的朴素愿望，用恩格斯的话说，在政治上是正确的，他们为了实现自己的革命理想不惜抛头颅洒热血，谱写了可歌可泣的壮丽篇章，但是他们的主张在经济学形式上是错误的，他们不懂得历史发展的客观规律，企图“倒转历史车轮的”，“宁肯让农民继续停留在因循守旧的宗法式的生活当中，也不要在农村中给资本主义扫清道路”的想法是愚蠢的、会被时代抛弃的。<br />
&nbsp; &nbsp;纵观整个俄国历史上的民粹主义可以分为理论、思潮、运动、体制，四者间又独立又联系几个方面，又有革命民粹主义、自由主义民粹主义、警察民粹主义、社会革命党、新民粹主义等五种类型。<br />
&nbsp; &nbsp;民粹主义研究在我们目前的党史教科书中有一些“盲点”，以往的民粹主义研究是基建于“革命民粹派”与“自由主义民粹派”两个概念上的，据说19世纪70年代的民粹派是革命民主主义，而80－90年代民粹派逐渐“转到自由主义的立场上去了”，成为堕落的“自由主义民粹派”，从而标志着民粹派运动的衰亡。所以因为一般历史教科书中的介绍，人们对巴枯宁、特卡乔夫并不陌生，对丹尼尔逊、沃龙佐夫也有所闻，其实现实远非这么简单，就是仅就人员组成来说也一直延伸到20世纪30年代。<br />
“两段式论”后面最突出的是“警察民粹派”，它的特点是它的“警察性”，即政治上的专制倾向。它打着“人民的”、“社会主义的”旗号反对民主政治中的政治自由、议会民主、公民权利等原则。他们声称立宪政治只是富人的工具，贫富不均条件下的民主是虚伪的，西方的自由与民主是抽象的、毫无疑义的，是政客们腐败的游戏，根本不具有什么普世价值，西方的政党政治是“有害于人民群众本身利益的”，人民当家作主不过是皇帝的新衣，远不如一个高高在上的主宰来“抑强扶弱”、“为民做主”更合乎正义，所以社会主义者甚至可以认为，对于人民来说，在两害中间，专制的沙皇毕竟比立宪的沙皇要好些，因为它可以使那些“贪婪的私有者”害怕。选举选出来的都是富人，富人管事很不公道，俄国的统治机关不是选举的，一切有专制沙皇来管，沙皇高于一切人，既高于穷人又高于富人，因此对一切人都是很公道的。<br />
&nbsp; &nbsp;提出这种理论的往往是一些所谓的正统理论捍卫者，他们把“人民专制”奉为理想模式，在他们看来法国的雅各宾专政这个标本应该广泛推广，对不顺服这个专制者将实行顺我者昌、逆我者亡的原则，“谁不和我们站在一起，谁就是反对我们，谁反对我们谁就是我们的敌人，而对敌人就应该用一切手段予以消灭。”<br />
&nbsp; &nbsp;十月革命后苏联对民粹主义的批判一直都很高调，但是细观起来只是在打击民粹主义旗号下批判他们向自由主义转化的一面，直到1930年在“劳动农民党”案件中新民粹主义的主要人物被从肉体上消灭为止，虽然在俄国以“民粹主义”命名的活动不再存在了，但是民粹主义本身、尤其是警察民粹主义的那些价值反而在斯大林体制的框架下得到空前强化。以往的研究有很多误区和错误论断，比如“两段式论”、有些代表人物的定位，一边接过他们的思想一边批判他们背叛自己的纲领，甚至把在苏维埃政权下党外人士对社会主义的探索都网罗在“民粹主义”的罪名下，给人造成一种假象，好像苏联批判民粹派很卖力，但实际上是在列宁主义的旗帜下把民粹主义的消极一面更加发扬光大。<br />
&nbsp; &nbsp;革命民粹主义<br />
&nbsp; &nbsp;革命民粹主义，也叫“积极行动的民粹主义”。1861年农奴制改革的结果使原来对沙皇怀有期望的俄国知识分子大失所望，纷纷从“利益协调倡导者”转向“积极的行动者”，他们对暴力革命的狂热日益加剧，以革命颠覆主张取代了改良，“暴力变革”的公式已为当时的民粹主义者普遍接受，至此民粹主义从一种理论思潮扩展到运动，成为俄国的政治舞台上的重要角色。史学界一般把革命民粹主义运动分为大体上以十年为基数的三个阶段：小组阶段、到“民间去”运动以及“民意党”的恐怖活动阶段。（这是一般教科书都会提到的）<br />
&nbsp; &nbsp;60年代末是小组活动时期，民粹派的小组遍布于各大学，他们受巴枯宁、柯鲁泡特金、拉甫洛夫等人“知识分子对人民欠有无法偿清债务”和“农村才是战场”理论的影响，到70年代的运动是以“到民间去”的形式表现出来的，数千名革命青年和一些贵族到民间去，策动农民造反，全国至少有37个省卷入这一运动。这可以说是民粹派学说的第一次全面检验。民粹派相信农民中蕴藏着“共产主义的本能”，用三两年时间很快就可以完成“社会革命的”目的。但是这一腔热血很快在农民面前碰了壁，知识分子与农民之间无法逾越的鸿沟使农民本能地排斥这些“精神失常者”的行为，农民仍然是“好沙皇”的信奉者，仅1874年就有一千多名“宣传员”被捕，具有反讽意味的是许多民粹派是被当地农民告发而被捕的。从1873——1879年因“社会革命宣传”案件而受审判的人就有2500人。在沙皇和农民的夹击下，“到民间去”运动遂告失败。<br />
&nbsp; &nbsp;运动失败以后，民粹派首先意识到必须把各个小组联合起来，于是1876年成立了一个秘密的民粹派团体——“土地与自由社”。该组织最大的特点是它奠定了我们耳熟能详的“集中制”组织原则的雏形：秘密、集中、互相监督、少数服从多数、严守纪律（在此之前涅恰耶夫也曾提出过要以极端专制、铁的纪律的小型革命支部覆盖全国，但是没能付诸实践）。著名的“土地与自由社”与后来的“民意党”领导人之一，亚&#8226;德&#8226;米哈伊洛夫说，正是从这个时候起，秘密活动变成了一门“完整的科学”，这门科学对与专制制度作斗争特别适用。“土地与自由社”失去了到农村发动群众的热情，便把全部希望寄托在少数“革命家”同政府的拼死一搏上，以个人恐怖活动作为主要的斗争手段，70年代末到80年代初发生了多起刺杀沙皇和反动官僚的事件。<br />
&nbsp; &nbsp;1879年“土地与自由社”分裂为两个独立的组织：“民意党”与“黑色土地平分社”。民意党是80年代革命民粹主义的主要组织，该组织把恐怖手段视为最重要的“斗争形式和生命力”。在党纲第五条第二款上专门论述“破坏与恐怖活动”的必要性，它明确指出要实现任何途经的变革，都离不开“独立革命的成果和借助于密谋取得的成果”。它的另一大“贡献”是发展了土地与自由派的“黑社会式”组织原则，并且鼓励采用以任何方式同“恶”作斗争，在他们看来将来的“善”是通过现在的“恶”来达到的。1884年民意党停止活动，传统上认为的革命民粹主义运动结束。<br />
&nbsp; &nbsp;革命民粹主义者的分化，使部分民粹派从目的和手段上向两个完全不同的方向转化，成为完全对立的派别，这就是后来的马克思主义与“警察民粹主义”。1882年“黑色土地平分社”分裂成一些小组，以普列汉诺夫、阿克雪里罗得、查苏利奇等人经过几年的探索以后转向了马克思主义，他们在斗争方式上仍然是“革命”的，但是革命的目的不再是民粹派的反对政治自由的“人民专制”和反对市场经济的“村社社会主义”。<br />
&nbsp; &nbsp;就在同一年“民意党”在沙皇的严厉镇压下彻底失败，幸存的中坚分子大都流亡国外。他们中最狂热、最铁杆的革命分子吉霍米罗夫、卡拉马洛夫等人经过一段反思以后发现，其实沙皇政府中最反动的那一部分人也和他们一样热衷于弘扬“村社集体主义”精神，抵抗西方个人主义的瘟疫，恢复斯拉夫民族特殊的传统。既然革命无望，何不转而依附当局，于是公开出版了《我为什么不再做革命者？》理论性忏悔著作。这些人回国后一头扎进保皇主义的阵营，从革命的圣斗士变成了传统的卫道士，很快完成了从“雅各宾的民粹派”到“波拿巴民粹派”的转变。从这个意义上说他们不再是革命者，但仍然坚持民粹主义传统价值。<br />
&nbsp; &nbsp;谈革命民粹主义一般都要提到的三个主要代表人物分别是特卡乔夫、巴枯宁和拉甫洛夫。这三个人实际的理论诉求差异非常大，以后的分化使其追随者走上完全不同的道路，但是在当时他们在坚持革命和相信农民社会主义革命的可能性以及相信村社制度这些基本点上是一致的。<br />
&nbsp; &nbsp;文学评论家特卡乔夫，他一生中主要受三个人的影响：他们分别是国内的涅恰耶夫、车尔尼雪夫斯基和国外的布朗基。特卡乔夫是个狂热的俄国的布朗基主义者，他对国内的资本主义发展充满了恐惧和不安，认为必须马上、毫不拖延的进行变革，任何犹豫不决、任何拖延耽误都是犯罪。如果现在不干革命，资本主义的发展将推迟革命，也许永远就干不成了，革命家不是准备革命，而是干革命。他把涅恰耶夫“人民惩治协会”“以恶抗恶”那一套发挥到极致，一般认为“民意党”的纲领和斗争方式在很大程度上来源于特卡乔夫，而布尔什维克又是民意党纪律的坚决主张者，列宁当年深受其兄民意党敢死队员亚历山大&#8226;乌里扬诺夫的影响，对民粹派的集中、秘密、纪律、限制争论组织模式十分欣赏，并明确指出“民意党”是“我们大家应当奉为模范的出色的组织”。<br />
&nbsp; &nbsp;“暴动派”巴枯宁在立即革命这一点上与特卡乔夫不谋而合，鼓吹“热爱破坏就是热爱建设”，人天生是要造反的。当有人问道，如果他成功地实现了他的计划，创造了他想要创造的一切以后还会做什么？巴枯宁回答说“那我就立刻开始又一次摧毁我所创造的一切”。但在暴动的归宿问题上两人却有原则的分歧，巴枯宁着眼于农民，特卡乔夫则看中的是“少数密谋分子”。<br />
&nbsp; &nbsp;温和的具有人道倾向的贵族出身的数学教授拉甫洛夫被认为是70年代革命民粹主义中的“右翼”，传统上把他叫做“宣传派”、“准备派”。其实在反对专制制度问题上，他不但主张直接采取政治行动，甚至在必要的时候他并不反对使用“恐怖手段”。他1882年加入“民意党”，并认为它是俄国唯一能够培养出社会力量的革命党。他参加第一国际和巴黎公社，与马克思、恩格斯相识并深受其影响，是俄国早期民粹派中最接近马克思主义的革命家，他的许多论述对普列汉诺夫等人脱离民粹主义转向马克思主义有至关重要的作用。他对俄国革命的作用有其民粹派中少有的冷静与理智。他认为不能通过人工的革命去“促进历史，”即便能够获得胜利，历史的欠债总是要补偿的。他反对当时在革命家中流行的以“为达到目的一切过程都可以忽略不计”的阴谋策略，更反对特卡乔夫的那句名言“我们考虑的是应该留下多少人”。他认为“在社会革命中暴力是必要的。但是应该尽可能地把它降低到最低限度，如果社会的一切物质力量转到了获胜了的政党手中，而它的党员占居民的绝大多数，新制度的敌人仅在思想上和精神上拥有势力的话，那么对敌对分子采取的强制手段也可以降到最低限度。不管新的暴力政权以什么为基础，我们不希望以新的暴力政权代替旧的暴力政权”。<br />
&nbsp; &nbsp;革命民粹派发展的最高阶段——社会革命党<br />
&nbsp; &nbsp;19世纪80——90年代民意党失败以后，俄国又出现了新一轮的民粹派组织，它们多以“社会革命”来命名，这是因为在当时“社会革命”与“积极行动”几乎是同义词。这些“前民意党人”的重新组合过程是，先产生了一系列的地方性团体，其中最著名的是以切尔诺夫和斯列托夫组织的“农业社会主义同盟”，1902年就以这个团体为基础，在海外成立了全国性的社会革命党。1905年12月社会革命党召开第一次代表大会，通过了党纲和党章并表明自己的立场是，俄国是一个农民的国家，作为农民的政党其目的是推翻专制制度，建立民主共和国，把土地变成全民的社会财产交给农民平均使用。<br />
&nbsp; &nbsp;社会革命党并没有承袭“民意党”的高度集中的“黑社会式”组织模式，由于加入第二国际，受西欧社民党的影响，他们采取的是“组织上的虚无主义和党内民主，没有硬性明确的组织界限和强制性的纪律约束”。这种组织上的“联邦制”色彩，导致该组织纵向联系松散和团体内部的多元性，斯托雷平改革后更具体地分为以切尔诺夫为代表的中派、具有自由主义倾向的“劳动派”以及具有无政府主义激进色彩的“最高纲领派”。对此切尔诺夫总结说，社会革命党和布尔什维克共同“瓜分”了民粹派的遗产，布尔什维克得到的是铁的纪律约束的“组织原则”，而社会革命党则继承了“恐怖主义”搞暗杀的斗争手段。仅在1905——1907年革命的两年半时间里，社会革命党就搞了200多次恐怖活动，以至于这一时期，沙俄 “社会革命党”正像它的名称一样，以“毫不妥协的革命立场”为争取“土地和自由”在进行不懈的努力。与民粹派运动低潮时期的妥协倾向的“自由民粹主义”、“合法民粹主义”乃至与沙皇合流的“警察民粹主义”截然不同，它的革命性不仅没有衰落，而且如果把“革命”理解为激进的反抗立场的话，在斯托雷平的反村社改革激起了社会上“村社复兴运动”的新条件下，一贯具有村社捍卫者形象的社会革命党重新成为当时最典型的“革命者”。<br />
&nbsp; &nbsp;在三次革命当中，社会革命党发挥了极大的作用。二月革命后社会革命党支持并参加临时政府，克伦斯基先后担任临时政府司法部长、海陆军部长和总理，切尔诺夫任农业部长。这时社会革命党的影响超过了其他一切政党（包括布尔什维克），成员多达一百万，是当时俄国最大的政党，并控制工兵代表苏维埃和农民苏维埃以及地方新政权。在十月革命中他们与孟什维克、布尔什维克共同组建彼得格勒革命军事委员会，有7人参加委员会，2人进入核心局，同时也是许多地方起义的领导人。<br />
&nbsp; &nbsp;一战以前社会革命党内部各派没有什么原则分歧，他们主要在国家杜马和农村组织方面工作。一战爆发以后部分社会革命党人因不同意党中央的护国主义立场导致内部分歧，1917年12月左派社会革命党分裂出来成立独立的政党，与布尔什维克建立同盟。但是两者的合作是短暂的，先在布列斯特和约问题上发生了“最尖锐最剧烈的冲突”，左派社会革命党在1918年讨论“和约”问题的苏维埃第四次非常代表大会上退出人民委员会，紧接着，因不同意布尔什维克政府实行“粮食专卖法”的粮食垄断政策与其彻底决裂。“三仙巷事件”以后，左派社会革命党在布尔什维克的全面封杀下分裂，其左翼组成了村社共产主义党和民粹派共产主义党继续与布尔什维克合作，其他人转入地下活动。1923年社会革命党宣布解散，切尔诺夫等人流亡国外（他们仍在办杂志探索社会主义模式，切尔诺夫写了一系列很有价值的专著，但是毕竟只是“事后诸葛亮”。由于封杀和排斥，我们也只是在苏东剧变后才看到这些深刻的总结）。<br />
&nbsp; &nbsp;社会革命党在斗争形式上依然保持了“革命民粹主义”的斗争性与革命性，但是作为一种理论却与革命民粹主义的正统形态发生了很大的变化。这是因为民粹派正统理论具有害怕“时间对俄国革命不利”的“时间恐惧症”，随着时间的推移，资本主义发展使俄国在20世纪初跃升世界第五位，成为中等资本主义国家，有关绕过资本主义的“俄国特殊道路”之说信奉者日少，形势已经把严重的问题摆在了面前：村社解体了，民粹派怎么办？在俄国已经走上资本主义的情况下，“村社社会主义”还有立足之地吗？社会革命党的理论家在对革命民粹主义和自由民粹主义理论和实践进行总结之后，形成了自己的行动纲领和理论，它是对民粹主义正统理论的大修正。<br />
&nbsp; &nbsp;第一，以“劳动原则”取代“公社原则”。我们前面讲过，传统民粹派对农民的尊崇具有浓厚的整体主义色彩，他们推崇的是农民公社，是“公社世界”中的农民社会，而不是农民个人，他们对一个个具体农户的“个人主义”要求持敌视的态度，因此在农民的两大美德即“劳动”与“集体主义”中，传统民粹派最看重的是后者而不是前者，他们历来是把“公社原则”置于“劳动原则”之上的。而社会革命党则认为，劳动战胜剥削是社会主义革命的首要阶段。<br />
&nbsp; &nbsp;第二，提出了最低纲领与最高纲领的区别，明确革命可以分两步走。第一步首先应该实现的是“人民——劳动主义”的“最低纲领”，在这个阶段不是用“集体主义”战胜“个人主义”，而是用“劳动原则”战胜剥削原则，具体说就是消灭地主经济，使土地由地主手里转到劳动人民手里，至于劳动人民占有和使用土地的形式已不是最重要的事。这时并不是社会主义，经过几十年“个体主义”的发展时期，直到“自愿的合作化成为集体化的高级形式”，才可以实现“第二步的最高纲领”，这时“通过集体主义社会在本质上的吸力来逐渐使他们进入社会主义。”这样社会革命党便把旧民粹主义的一次性“社会革命”论变成了由最低纲领和最高纲领分别指导的两次革命：第一次革命打倒地主，第二次革命才是打倒资本家，第一次可以以个体劳动农民为动力，第二次革命才要求他们成为“公社”成员，这样就解决了“个体农民”从革命的对象变成革命的动力这一大难题。<br />
&nbsp; &nbsp;这期间社会革命党最重要的贡献是“土地社会化”理论的提出。他们认为，应该依靠俄国农民的村社生活传统和劳动观念，按照农民习惯上认为“土地是无主的，谁劳动谁就有权使用”的习俗，把俄国现有的土地私有制改造成“社会化”。“土地社会化”的优点在于采用了非集中和个人权利和谐共处的原则，可以避免“国有化”的集中垄断和官僚化。它的操作步骤是：首先是把土地变成不能买卖的全民财产，然后把土地委托给用民主方式组建的村社以及以相同原则结合成的地域联盟管理，由这些机构按照“平均、劳动”的原则在耕种者中平等地分配土地，然后通过劳动合作组织，使农民走上集约化的统一模式。<br />
&nbsp; &nbsp;这个设计方案符合俄国平均主义传统，适应当时反对斯托雷平破坏村社的不公正改革的社会情绪。众所周知，十月革命中实行的土地纲领，就不是列宁在《四月提纲》中提出的“土地国有化”的主张，而是“按照社会革命党所规定的方式”解决了土地问题，用列宁的话说，这个土地纲领“完全是按照社会革命党人的委托书照抄的”。（社会化与国有化最大的区别在于，抵制来自国家的垄断，但是这种模式到了共产党有把握控制整个社会的时候，就发生了质变）。<br />
&nbsp; &nbsp;第三，社会革命党除了在村社、农民土地问题上对民粹主义传统进行修正，同时相应地在其他问题上也使“民粹主义变得欧化了”。改变了传统民粹派过去动辄强调俄国独特性的斯拉夫主义倾向与对“西方社会”的敌视，逐渐向马克思主义靠拢。首先，承认资本主义的具有历史意义的创造性工作并制造了能够改变社会的无产阶级力量。其次，抛弃了反对政治自由、认为它仅仅是资产阶级工具的彻头彻尾的民粹派观点，而把政治自由列为其“最低纲领”政治部分的核心，表示该党要为政治自由而奋斗，他们已经意识到，“如果不把政治要求放在第一位，在实现政治要求之前无论是土地社会化、八小时工作制以及最低纲领中其他经济要求都是不能实现的”。<br />
&nbsp; &nbsp;早期列宁认为，承认资本主义的进步，热心政治自由，为发展资本主义的“最低纲领”而奋斗的社会革命党人，要比一味仇视资本主义、热心反自由的“人民专制”、为恢复“公社世界”而奋斗的旧民粹主义更接近自由主义。但是列宁从这些“自由主义”的变化中看到的不是民粹派的堕落，反而称之为“进步”，称之为对马克思主义的认同，并明确指出这些修正了传统的新民粹派是“革命知识分子”，是“俄国资产阶级民主派的极左翼”。而且列宁后来还特别指出社会革命党中正是以切尔诺夫为代表的中间派最倾向于“遵循马克思主义”，倾向于“从小组习气向政党过渡”，倾向于“以社会民主党的原则为依据”，他甚至认为，“关于这个宗派向社会民主党方向转变的问题，现在只是时间问题”。社会革命党的这些“自我修正”，体现了他们“向社会民主党学习的愿望”，和与时俱进的进步。<br />
&nbsp; &nbsp;总之，社会革命党是民粹主义在20世纪初受文化西方化、政治民主化、经济市场化诸潮流的影响，尤其是受斯托雷平改革中“村社危机”的影响而出现的一种修正模式，由于欧化之风日益浸染了民粹派知识分子，逐渐淡化了其传统色彩罗斯，由于马克思主义和自由主义的临时性理论联盟对民粹主义论战的胜利，使坚持革命立场的民粹主义日益向自由民主主义或社会民主主义靠拢。换句话说，革命民粹派的“复兴”与自我“修正”是新形势下各政党各思潮重新定位中最突出的现象。它表现了两个两位一体的特征：其一是民粹派的社会影响与活动能力大大提高，以及革命性与19世纪末相比明显增强。其二是民粹主义的自由主义化与它的革命化、社会民主主义化并行不悖。因此可以说“社会革命党”标志着革命民粹派主义运动的最高阶段。<br />
&nbsp; &nbsp;十月革命后的民粹主义——“新民粹主义”<br />
&nbsp; &nbsp;十月革命后的新民粹派由两部分人组成。一部分是已经转向自由主义理论的“实践的民粹派”，他们来源于19世纪80——90年代革命民粹主义失败以后，一些放弃“主义”转而从事工作的民粹派，也就是阿波拉莫夫倡导的“小事理论”。这种理论认为既然在政治领域无法有作为，“社会革命”的积极行动目标一时达不到，不如退而求其次，不和沙皇政府来硬的，而是脚踏实地的从事一些实际工作，从“小处着眼”地帮助农民。他们不是通过革命方式、而是通过参加地方自治局的活动，在政府与农民之间架起一道桥梁，关心农民的疾苦、解决农民实际生活问题，比如给农民提供贷款、组织销售农产品、提高农民的知识水平和农业技术、改善农民医疗条件等方式逐渐使农民提高劳动能力，走独立发展的道路。<br />
&nbsp; &nbsp;另一部分是社会革命党的学者成员。十月革命胜利后他们脱离原来的组织为苏维埃政府服务，但是他们的理念和价值认同并没有随之改变，他们认为十月革命的意义只在于从斯托雷平式的暴政下挽救了农村公社，为实现“村社社会主义”创造了条件，而且革命后为了抑制农村自发势力，苏维埃政权在集体化条件成熟之前，采取了“把村社放在第一位”的政策，这也为民粹派所拥护。因此革命后民粹主义思想一度相当活跃，在群众中、学术界乃至党政机构都有影响，当时民粹主义宣传也是合法的。<br />
&nbsp; &nbsp;由这两股力量组成的以拥护苏维埃政权为前提的民粹派就是所谓的“新民粹派”。和此前的民粹主义派别最大的不同在于，十月革命后的“新民粹派”已不是独立的政治派别，也没有独立的组织活动，在政治上是完全依附于苏维埃政府的，它只是一种思想学术流派。<br />
&nbsp; &nbsp;新民粹派出现的社会背景是，十月革命后俄国不仅仍是农民国家，而且由于第一次世界大战、内战、饥荒，大批的工人返回农村，在战前最好时候俄国大型工业的雇佣工人也超不过300万，到内战结束的时候，只有1／3的工人还被雇佣。就是这些人中大部分也由于工厂开工不足而无所事事，成为领取救济金的穷人，只有农民作为一个社会阶层完整的保留下来，而且由于工人返回农村，农民比重大增。另外，革命不仅消灭了地主，打击了富农，使农村中农化，加之对斯托雷平改革的反动，农民又回到古老的村社中。战时共产主义阶段人为抑制商品货币关系，货币的使用量极度萎缩到战前的1／70。俄国从普鲁士道路上退下来，又没有走上美国式的道路，而是回到了35万个村社的自然经济中去了。布尔什维克尽管在理论上不满意村社，当时为了抑制农村的自发势力一直实行“反对独立农庄化”的政策，企图把全国变成全俄规模的重分土地公社。十月革命的胜利一方面是无产阶级、社会主义的胜利，另一方面也标志着与西方资本主义对峙的俄罗斯精神的复兴，这种政治经济氛围都有利于民粹主义的活跃。但是这种状况没有持续几年，1929年党外经济学家比较集中的财政部和农业部开始清洗，1930年，在由新经济政策向斯大林模式的“大转变”和全盘集体化的运动的高潮中，苏联宣布破获了一个“反革命地下党”——“劳动农民党”，新民粹主义者的主要代表人物均在其中，15名学者在没有公开审判的情况下被处以死刑，至此，冠以“民粹主义”称呼的思想流派在俄国绝迹。但是民粹派的政治经济等主张在斯大林模式中得以变本加厉的发扬光大（以“人民”名义的“无产阶级专政”，“统一意志驱动的单一经济体系”，领袖崇拜、铁的纪律、只有一个头脑的政党。查韦斯一语道破：“民粹主义就是社会主义”。）<br />
的政治苦役犯与流放者中，该党成员占了大部分。<br />
&nbsp; &nbsp;这些“前社会革命党”的“新民粹派”学者之间差异很大，其主张也是五花八门，最典型的大约有这么几种类型：<br />
&nbsp; &nbsp;一、组织——生产学派。这一派在新民粹主义者中人数最多，其代表人物是新经济政策时期最著名的农业经济学家——恰亚诺夫。恰亚诺夫认为村社农民是俄国这类不发达社会的希望所在，是社会发展与进步的主要动力，任何一种可取的发展计划都不能违背他们的利益，否则农民革命将粉碎这类计划，也就是说像俄国这样的国家，无论革命还是建设，都既不能脱离农民又不能不改造农民。恰亚诺夫学说中最引人注目的理论创新是农民经济运行中的“微观理论”与“宏观理论”。<br />
&nbsp; &nbsp;所谓“微观理论”指单个农民经济运行规律、即农民家庭内劳动与资源分配的经济逻辑。恰亚诺夫认为，农民经济中没有劳动力市场，不知道平均利润率观念，由于农业生产有季节性，农民所拥有的资本就是可观的无用时间。从这种“无用时间”中产生了农民经济的另一个规律，即劳动无限密集化的趋势，在生计的压力下，农民家庭会在同样的单位面积上投入越来越多的劳动力，以致造成劳动效益下降，即所谓的“边际报酬递减”，革命前俄国农业中这一趋势十分明显。“无用时间”与边际效益递减“一方面被用以证明小农的贫困是这种经济内在规律所决定的，（言外之意是不应归罪于资本主义或殖民化）另一方面说明农民经济有极强的适应能力，在劳动不断密集的条件下，对小农家庭来说不存在过剩的劳动力，而且资本主义大农场难以用其生产率的优势排挤掉这些小农”，进而又为“小农经济稳固论”找到根据。恰亚诺夫反对小农经济经不起风吹雨打的说法，他认为非资本主义的小农将按照自己的经济逻辑进化下去，发展为一种非资本主义也非社会主义的“理想”的农民经济。<br />
&nbsp; &nbsp;恰亚诺夫学说中影响最大的还是他的“宏观理论”，其核心就是农户人口结构“周期性变动”说。他认为革命后村社并不存在阶级分化，贫富差别是由于“人口结构的周期性波动”造成的，即劳动力的多寡和赡养人口的比例在家庭中的变动导致一个家庭贫而富、富而贫的周期循环。<br />
&nbsp; &nbsp;恰亚诺夫还认为，小农经济在私有制下不能巩固，只有在村社基础上发展合作社，利用村社传统发展小农之间的合作，可以使农业生产集中化。谁都知道俄国的集体耕种不是有了集体农庄、国营农场以后才有的，而是来自村社传统。但是这个过程的完善与提高是不能由农民自己来完成的，因为农民落后，是“黑暗愚昧的群众”，必须要有科学家的布道和灌输，这些科学家不仅要在技术上帮助农民提高生产，而且要组织农民进行社会变革，“组织——生产学派”由此得名。<br />
&nbsp; &nbsp;二、康德拉季耶夫的行情理论与农村改造论。康德拉季耶夫是著名的“合法马克思主义”的代表人物杜冈－巴拉诺夫斯基的学生，二月革命后曾是临时政府粮食部部长助理。十月革命后两度入狱，后进入财政人民委员部，参与了一系列重大财政经济问题的决策，并起草了第一个五年计划的农业部分，他领导的行情研究所集中了一批当时最有才干的党外经济学家，在新经济政策时期发挥了重要的作用。<br />
&nbsp; &nbsp;康德拉季耶夫主要从事微观经济研究，他最著名的论断是“长波理论”。他在分析了主要资本主义国家大量统计数据以后得出结论，在发达商品经济中存在着平均为期54年的周期波动，经济发展的兴衰与其运行阶段有密切的关联。他认为苏维埃经济不能不受国际经济形势制约，在长波中的衰落期的情况下，苏联的发展不可能很快，因此他反对不现实的“高速度”。该理论使他在西方知名度很高，以至于为研究他的这一理论形成一个学派。后来的两次世界大战期间景气短暂、危机频繁的事实，尤其是1929年起连续数年的“大萧条”的事实似乎也证明了他的语言，也极大地增强了“长波理论”的吸引力。<br />
&nbsp; &nbsp;然而当时在国内他并不是由于“长波理论”而知名，作为“新民粹主义者”康德拉季耶夫与一般民粹主义者一样，把“非资本主义”的、“劳动类型”的农民视为苏联农业的基石，但是与恰亚诺夫的“生产——组织学派”不同，康德拉季耶夫十分强调当时村社份地农业的弊病，对其发展潜力十分悲观，他也不像恰亚诺夫那样否认农村分化，在他看来市场经济下一定程度的分化比宗法式的平均好，应该支持“强有力的农民”脱颖而出，他要求苏维埃政府放宽对独立农民的限制，认为独立农民是俄国农业生产率和商品率提高的希望所在，他甚至认为斯托雷平改革后农业效率提高就是“独立农场”功劳。他在为国家计委制定的15年远景规划中提出，在苏联第三个五年计划结束时“独立农民要比村社占有优势”，到1941年这种“效率高的劳动农户”应不少于3500万人。可见在农村发展道路的整体观点上，康德拉季耶夫的思想与传统民粹主义的村社社会主义观点已有很大的差异，他的“重农”倾向与其说是民粹主义的，不如说是自由主义的魁奈式的重农学派。<br />
&nbsp; &nbsp;用统计方法研究市场动态及其规律是康德拉季耶夫的专长，他在国内热心用这种方法向农民提供市场信息，他所领导的“行情研究所”发行的“行情问题”，被称为“农民索引”，这份杂志收集了各地农产品成本、价格、市场供求变化等方面的统计信息定期发表，这对于指导新经济政策下的个体农民适应市场需求、搞活经济有很大的意义，但是随着“大转变”的来临，以市场指导农民生产的做法自然与斯大林模式的高度集中的计划体制冲突，1928年行情研究所被解散。<br />
&nbsp; &nbsp;三、尤罗夫斯基的“商品社会主义经济理论”。尤罗夫斯基是这三个思想流派中距离民粹主义最远距离马克思主义最近的一支，把他归于“新民粹派”只是由于十月革命前他与上述二人一样，同是社会革命党的成员。与恰亚诺夫、康德拉季耶夫在专业背景上也不同的是，他是货币金融学家而不是农业经济学家，并且与党外经济学家大都致力于应用经济学不同的是，他对通常只在党内展开讨论的社会主义经济的基本理论问题有独到的建树。十月革命后尤罗夫斯基脱离社会革命党积极为苏维埃政府工作，新经济政策时期他是财政部部务委员，国家计委主席团委员，是革命后奠定新的货币金融体系的主要设计者之一。他重视市场经济下的价值规律，主张国家计划与市场机制的协调，在这批“新民粹派”当中，他受马克思主义的影响最深，尤罗夫斯基是第一个明确提出社会主义经济是一种商品经济，价值规律在社会主义经济制度下仍然起调节作用的人。<br />
&nbsp; &nbsp;新经济政策是以允许市场经济发展为特征的，但是由于这个转变最初是作为一种迫不得已的“退却”而实行的，具有明显的被动性。当时苏联还来不及理顺货币金融系统，市场货币关系十分混乱，于是从1922——1924年苏联进行了多次币制改革，建立了新的货币体系。尤罗夫斯基是这一系列改革的设计者，通过改革他看到正常的商品货币关系对苏维埃经济的成败具有决定性的意义，他认为“商品货币规律”即使在战时共产主义条件下都在起作用，在新经济政策中就更不在话下，于是提出了“公有制＋商品交换＝苏维埃经济”的著名公式。<br />
&nbsp; &nbsp;他说，社会主义经济本身就是一种“商品货币经济的特殊形式”，建设社会主义的过程就是完善“社会主义市场经济”的过程，（这是我们直到1982年才提出来的）资本主义商品经济并不是历史上最后一种商品经济，在社会主义经济中“市场作为标准和调节者”被保留着，而价值规律“作为经济中的基本因素”仍然在起作用，计划可以影响市场，但不能代替市场，苏维埃的垄断同一切垄断一样，同样必须受经济规律制约。这些现在社会主义经济学界共识的理论，在56年前是具有开创性的意义的。<br />
&nbsp; &nbsp;其实，这些“新民粹派”是在20年代“这样试试，那样试试”的探索社会主义的发展道路，都是在承认苏维埃政权的前提下以“发展、人道、减少弯路”作为宗旨，遗憾的是，这种可贵的探索付出了血的代价。<br />
&nbsp; &nbsp;作者简介：<br />
&nbsp; &nbsp;金雁，中国政法大学教授、博导。<br />
<br />
[<i> 本帖最后由 再世关羽 于 2010-2-15 09:58 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_480765"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo480765_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11459" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=480765&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 480765)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid480771" summary="pid480771" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11459" target="_blank" id="userinfo480771" class="dropmenu" onmouseover="showMenu(this.id)">再世关羽</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11459">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11459&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum480771" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid480771', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_480771').className='t_bigfont'">大</em>							<em onclick="$('postmessage_480771').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_480771').className='t_smallfont'">小</em>												发表于 2010-2-15 10:01&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=11459" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_480771" class="t_msgfont">刘晓波这样的自封精英，实为中国民主化的绊脚石<br />
<br />
安魂曲<br />
<br />
今日中国的问题首先是官僚权贵“精英”专制，而根本不是什么“民粹主义”-----因此至少在目前诉诸大陆普通民众的民粹主义还是专制主义的对立面，也是专制官僚们相当恐惧的一种思潮。<br />
<br />
刘晓波的高论，就好比明明别人连糠都吃不饱、只是偶尔幻想一些大鱼大肉，却在那里对着饥民扳起脸警告什么“过多进食山珍海味会影响胃肠功能，最终影响身体营养吸收。。。”一样地可笑！<br />
<br />
刘晓波们说“民粹主义是独裁的温床”-----我则要说“刘晓波这样的自封精英，实为中国民主化的绊脚石”！<br />
<br />
此话纯属放屁（抱歉我骂脏话）！<br />
<br />
谁说中国人“仇富不仇权”了？-----中国人仇视过姚明、刘祥这样靠体育致富的人么？仇视过李连杰、李宇春这些靠自己本事发财的演艺明星么？又仇视过香港李嘉诚等富豪、或者刘德华等名人么？<br />
<br />
谁又告诉你“中国民间的声音不追究政府而只针对私营老板和经济学家”了？？中国民间的声音虽然处处被压制（不象你刘晓波可以满世界发“追究政府”的文章还能捞稿费好处），很不容易“追究政府”，但只要稍微接触中国网民的人，都知道他们的大多数其实针对的根本是靠贪污腐化、官商勾结形成的权贵、奸商联手侵吞国家资产、百姓利益形成的暴富阶层，却很少有人去针对那些普通的、没有任何劣迹的“私营老板”（最多指出他们有些为富不仁、不象海外富豪那样乐善好施或者素质偏低罢了，这完全属于正当的批评，却没有仇恨在内）。。。<br />
<br />
至于针对“经济学家”，我相信这才是你刘晓波突然如丧考妣、大批“民粹”的根本原因-----你不就是看到茅于轼这样老糊涂了的精英“站着说话不腰疼”，因和你一样诬蔑中国普通人“仇富不仇权”而一夜间名誉扫地，感到兔死狐悲尤其是对你那个小圈子的老朋友惺惺相惜了么？！<br />
<br />
可你其实还不如人家茅于轼老人更有种，敢于公开把自己的观点向国人发表自毁形象，你只敢把你自己出自狭隘精英立场、对中国普通百姓的仇视通过向海外传媒投稿 “民粹主义是独裁的温床”这类普通人不知所云的垃圾文章来发泄；同时把你“中国人最大的劣根性是“仇富不仇权””（还“最大的劣根性”？你怎么不说是“甘于做奴才了”呢？）这样的恶语中伤文字悄悄发表在你的崇拜者、跟风虫们云集的“自由中国论坛”这块自留地内。。。。如果你把你的观点说白了公开发表在大陆的公众论坛（这根本毫无风险，官方甚至求之不得），我敢担保你这辈子都会对你的政治前途绝望了（因为你马上会和茅于轼一样名誉扫地）。</div>

							
							
							
							
															<div id="post_rate_div_480771"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo480771_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11459" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=480771&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 480771)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid480774" summary="pid480774" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7499" target="_blank" id="userinfo480774" class="dropmenu" onmouseover="showMenu(this.id)">崂山妖道</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">我站在米奇尼克和布罗茨基一边，做永远的反对派。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7499">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7499&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum480774" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid480774', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_480774').className='t_bigfont'">大</em>							<em onclick="$('postmessage_480774').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_480774').className='t_smallfont'">小</em>												发表于 2010-2-15 10:06&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=7499" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_480774" class="t_msgfont">中共反民粹主义？错了吧，hw的主要思想就是民粹主义，通过民粹主义支撑民族主义。</div>

							
							
							
							
															<div id="post_rate_div_480774"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo480774_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7499" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=480774&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 480774)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid480840" summary="pid480840" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11459" target="_blank" id="userinfo480840" class="dropmenu" onmouseover="showMenu(this.id)">再世关羽</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11459">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11459&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum480840" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid480840', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_480840').className='t_bigfont'">大</em>							<em onclick="$('postmessage_480840').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_480840').className='t_smallfont'">小</em>												发表于 2010-2-15 12:24&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=11459" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_480840" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>崂山妖道</i> 于 2010-2-15 10:06 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=480774&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
中共反民粹主义？错了吧，hw的主要思想就是民粹主义，通过民粹主义支撑民族主义。 </blockquote></div>确实反民粹主义，虽然他们的某些东西里面有民粹主义的成分，但是民粹主义对政权稳定的危害性，谁心里都有数。<br />
民粹主义里面的某些内容可以用用，但作为一种主义存在的民粹主义，是任何政府的公敌（当然革命派用民粹主义是无可非议的，本来革命的行动目的就是为了颠覆现政府么）</div>

							
							
							
							
															<div id="post_rate_div_480840"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo480840_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11459" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=480840&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 480840)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481199" summary="pid481199" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		柳叶眉</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481199" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481199', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_481199').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481199').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481199').className='t_smallfont'">小</em>												发表于 2010-2-15 21:13&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9557" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_481199" class="t_msgfont">关羽，帖子第一节是谁写的？</div>

							
							
							
							
															<div id="post_rate_div_481199"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481199&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481199)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481213" summary="pid481213" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11459" target="_blank" id="userinfo481213" class="dropmenu" onmouseover="showMenu(this.id)">再世关羽</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11459">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11459&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481213" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481213', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_481213').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481213').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481213').className='t_smallfont'">小</em>												发表于 2010-2-15 21:22&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=11459" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_481213" class="t_msgfont">徐水良啊</div>

							
							
							
							
															<div id="post_rate_div_481213"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481213_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11459" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481213&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481213)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481258" summary="pid481258" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		柳叶眉</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481258" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481258', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_481258').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481258').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481258').className='t_smallfont'">小</em>												发表于 2010-2-15 22:12&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9557" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_481258" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>再世关羽</i> 于 2010-2-15 21:22 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481213&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
徐水良啊 </blockquote></div>这人是五毛。</div>

							
							
							
							
															<div id="post_rate_div_481258"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481258&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481258)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481307" summary="pid481307" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9524" target="_blank" id="userinfo481307" class="dropmenu" onmouseover="showMenu(this.id)">蒙面佐罗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481307" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481307', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_481307').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481307').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481307').className='t_smallfont'">小</em>												发表于 2010-2-15 23:12&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_481307" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>柳叶眉</i> 于 2010-2-15 22:12 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481258&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
这人是五毛。 </blockquote></div>五毛问题简论&nbsp;&nbsp;作者: BEETHOVEN&nbsp;&nbsp;<br />
<br />
杀人放火守招安，是古代专制统治下敌我互动的一种战术。到了极权时代，不幸不行了。<br />
<br />
也就是说，极权主义没有互动这样一说。于是，企图用和平无敌之战术被招安之人，不是看错了当局，就是错估了政权性质。他们本来要当个瓦文萨啥的，但是，条件不对。瓦文萨自己也没有注意到会有变天一日（见新世纪网）。老哈也是这样。于是，一切在他们估计以外。08等全盘考虑一种双赢，认为制宪者和共产党也会是雅鲁泽尔斯基，所以，实行对于政权的“双合法”抗争。可是这个抗争的前提是错误的。这是第一点。<br />
<br />
第二点，这里的所谓瓦文萨们的战术不一定没有影响，只是这个影响完全对牛弹琴，基本无草根性人民性；刘晓波被捕捉，农工并无很多反映，为证。<br />
<br />
三，凡是主张双合法性者不一定都是五毛。他们只是认为08主张国家主义改革者，终究会被和解和谐到体制里去。所以，大前提就是实行“主体”不明的论说和无主体变奏。<br />
<br />
四，可惜，这样的变奏没有任何自由主义的政府响应论，最后导致政府中人给予他们一个完全的镇压。这样，镇压本身成为被镇压者的道德制高点。全世界都认可这个制高点——但是，这只呈现问题的一半；另外一半，就是老百姓是不是加入这个队列，实行英国宪章主义运动将近两百万人的签署。这是人民认可的挑战。英国和时下中国不同，我们业已论证，不行赘述。<br />
<br />
五，唯一有迹可查者，就是08认为他们得到政府放行，实行和哈维尔见面。但是，在此之后，情形完全改变。老哈说明中国政府比起当年捷克政府要好得多，也算附和这个民间、政府互动说——但是，很快即告破产。等等。当指出：殊不知，七七人也并未知道丝绒会推翻政府。所以，老哈本人是神秘主义者，认为历史不可预期——就是，他自己认可的：他也不知道会当政。<br />
<br />
六，所以，“双赢”这种观点，是一种不符合中国国情的观点。人们讲了很多关于暴力和非暴力主义区隔的话。但是改革和革命，对于中国，要看资源被扫荡的真实局面；且制定思考和行为准则。任何枉谈08和革命者，都是没有实际态度的空想主义。<br />
<br />
七，我们不应该指责任何一方是五毛。这样一种说法并无证据和理据，只能使得事情变得滑稽可笑，变成戏谑和噱头，无任何严肃性可言。最后，希望伟大的各派网友都来实行非漫骂的言说和斗争，找出严肃的对敌思维甚至非对敌思维；施行分析和讨论。不要将此地变成一个相声舞台；虽然，我同意笑比哭好。<br />
<br />
谢谢诸位。</div>

							
							
							
							
															<div id="post_rate_div_481307"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481307_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481307&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481307)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481309" summary="pid481309" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2315" target="_blank" id="userinfo481309" class="dropmenu" onmouseover="showMenu(this.id)">写实</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由，就是宽容异端的思想言论</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2315">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2315&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481309" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481309', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_481309').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481309').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481309').className='t_smallfont'">小</em>												发表于 2010-2-15 23:17&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=2315" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_481309" class="t_msgfont">刘晓波被捕，落井下石的真不少，树大招风啊</div>

							
							
							
							
															<div id="post_rate_div_481309"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481309_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2315" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481309&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481309)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481315" summary="pid481315" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		柳叶眉</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481315" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481315', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_481315').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481315').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481315').className='t_smallfont'">小</em>												发表于 2010-2-15 23:26&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9557" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_481315" class="t_msgfont">“最后，希望伟大的各派网友都来实行非漫骂的言说和斗争，找出严肃的对敌思维甚至非对敌思维；”<br />
<br />
哇，不要吓我，这还是蒙面左罗么？您受什么打击了？变化这么大？<br />
不过你说要严肃讨论问题还是有必要的。我觉得徐水良在故意曲解刘晓波的意思，他把刘反对毛一类的流氓无产者直接等同否认草根人民大众，用心这么险恶，不把他当五毛太困难。</div>

							
							
							
							
															<div id="post_rate_div_481315"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481315&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481315)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481321" summary="pid481321" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9524" target="_blank" id="userinfo481321" class="dropmenu" onmouseover="showMenu(this.id)">蒙面佐罗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481321" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481321', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_481321').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481321').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481321').className='t_smallfont'">小</em>												发表于 2010-2-15 23:31&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_481321" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>写实</i> 于 2010-2-15 23:17 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481309&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
刘晓波被捕，落井下石的真不少，树大招风啊 </blockquote></div>高郭被捕，或许是推井下石也说不定。高处不胜寒哈。<br />
这种官司可以没完没了打下去，直到变天。</div>

							
							
							
							
															<div id="post_rate_div_481321"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481321_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481321&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481321)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481325" summary="pid481325" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9524" target="_blank" id="userinfo481325" class="dropmenu" onmouseover="showMenu(this.id)">蒙面佐罗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481325" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481325', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_481325').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481325').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481325').className='t_smallfont'">小</em>												发表于 2010-2-15 23:34&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_481325" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>柳叶眉</i> 于 2010-2-15 23:26 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481315&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
“最后，希望伟大的各派网友都来实行非漫骂的言说和斗争，找出严肃的对敌思维甚至非对敌思维；”<br />
<br />
哇，不要吓我，这还是蒙面左罗么？您受什么打击了？变化这么大？<br />
不过你说要严肃讨论问题还是有必要的。我觉得徐 ... </blockquote></div>一，这不是我写的，是刘自立，去年我才知道这个人。部分代表我的观点。<br />
二，咱皮糙肉厚的，老骨头还经得起年轻人捶，不必担心。<br />
三，用心险恶之类词语，本来就很“文革”了。我不绝对反对此类词语使用，但建议温和派不用。</div>

							
							
							
							
															<div id="post_rate_div_481325"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481325_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481325&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481325)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481329" summary="pid481329" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9524" target="_blank" id="userinfo481329" class="dropmenu" onmouseover="showMenu(this.id)">蒙面佐罗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481329" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481329', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_481329').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481329').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481329').className='t_smallfont'">小</em>												发表于 2010-2-15 23:40&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_481329" class="t_msgfont">比如，你可以说姓徐的是五毛公特，没准很多人会认为他的确是公特五毛，但是遇罗锦呢？不好说了吧？<br />
你搜索下最近遇罗锦说了什么。</div>

							
							
							
							
															<div id="post_rate_div_481329"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481329_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481329&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481329)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481336" summary="pid481336" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		柳叶眉</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481336" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481336', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_481336').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481336').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481336').className='t_smallfont'">小</em>												发表于 2010-2-15 23:49&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9557" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_481336" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>蒙面佐罗</i> 于 2010-2-15 23:34 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481325&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
一，这不是我写的，是刘自立，去年我才知道这个人。部分代表我的观点。<br />
二，咱皮糙肉厚的，老骨头还经得起年轻人捶，不必担心。<br />
三，用心险恶之类词语，本来就很“文革”了。我不绝对反对此类词语使用，但建议温 ... </blockquote></div>哈哈，谢谢你的温和。不过，如果有人就是用心险恶，该怎么形容呢？遇罗锦是谁？我去搜搜看。</div>

							
							
							
							
															<div id="post_rate_div_481336"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481336&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481336)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481345" summary="pid481345" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9524" target="_blank" id="userinfo481345" class="dropmenu" onmouseover="showMenu(this.id)">蒙面佐罗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481345" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481345', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_481345').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481345').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481345').className='t_smallfont'">小</em>												发表于 2010-2-16 00:00&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_481345" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>柳叶眉</i> 于 2010-2-15 23:49 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481336&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
哈哈，谢谢你的温和。不过，如果有人就是用心险恶，该怎么形容呢？遇罗锦是谁？我去搜搜看。 </blockquote></div>不客气。你就夸他是君子剑不就行了。<br />
遇罗克家的人</div>

							
							
							
							
															<div id="post_rate_div_481345"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481345_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481345&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481345)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481353" summary="pid481353" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		柳叶眉</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481353" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481353', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_481353').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481353').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481353').className='t_smallfont'">小</em>												发表于 2010-2-16 00:05&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9557" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_481353" class="t_msgfont">原来是遇罗克的姐姐。没搜到她最近说啥了。在哪里啊？</div>

							
							
							
							
															<div id="post_rate_div_481353"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481353&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481353)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481370" summary="pid481370" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9524" target="_blank" id="userinfo481370" class="dropmenu" onmouseover="showMenu(this.id)">蒙面佐罗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481370" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481370', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_481370').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481370').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481370').className='t_smallfont'">小</em>												发表于 2010-2-16 00:17&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_481370" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>柳叶眉</i> 于 2010-2-16 00:05 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481353&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
原来是遇罗克的姐姐。没搜到她最近说啥了。在哪里啊？ </blockquote></div>不会翻墙？谷歌搜遇罗锦 刘晓波，就看到了。真假自己判断<br />
英语就是害人，姐妹不分。</div>

							
							
							
							
															<div id="post_rate_div_481370"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481370_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481370&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481370)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481404" summary="pid481404" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		柳叶眉</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481404" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481404', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_481404').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481404').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481404').className='t_smallfont'">小</em>												发表于 2010-2-16 00:46&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9557" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_481404" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>蒙面佐罗</i> 于 2010-2-16 00:17 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481370&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
不会翻墙？谷歌搜遇罗锦 刘晓波，就看到了。真假自己判断<br />
英语就是害人，姐妹不分。 </blockquote></div>不会翻。好久没翻了。你直接复制过来不好么？</div>

							
							
							
							
															<div id="post_rate_div_481404"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481404&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481404)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481500" summary="pid481500" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11231" target="_blank" id="userinfo481500" class="dropmenu" onmouseover="showMenu(this.id)">伊斯坦布尔</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11231">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11231&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481500" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481500', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_481500').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481500').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481500').className='t_smallfont'">小</em>												发表于 2010-2-16 03:44&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=11231" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_481500" class="t_msgfont">混沌。作为个人，很容易跟随卢梭，同情大众，毕竟相当于同情自己。如果‘性本善‘最终导致‘民粹主义‘或者是仇富仇智，我推不过去。徐跟刘，或许都有可取之处</div>

							
							
							
							
															<div id="post_rate_div_481500"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481500_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11231" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481500&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481500)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481573" summary="pid481573" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11459" target="_blank" id="userinfo481573" class="dropmenu" onmouseover="showMenu(this.id)">再世关羽</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11459">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11459&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481573" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481573', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_481573').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481573').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481573').className='t_smallfont'">小</em>												发表于 2010-2-16 10:16&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=11459" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_481573" class="t_msgfont">徐水良的文章我看了不少，感觉很有道理，不像是五毛。倒是王希哲活脱脱就是个五毛胚子。<br />
遇罗锦会是五毛？拜托，他跟TG可是有血海深仇的好不好</div>

							
							
							
							
															<div id="post_rate_div_481573"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481573_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11459" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481573&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481573)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481586" summary="pid481586" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2315" target="_blank" id="userinfo481586" class="dropmenu" onmouseover="showMenu(this.id)">写实</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由，就是宽容异端的思想言论</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2315">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2315&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481586" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481586', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_481586').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481586').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481586').className='t_smallfont'">小</em>												发表于 2010-2-16 10:40&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=2315" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_481586" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>蒙面佐罗</i> 于 2010-2-15 23:31 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481321&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
高郭被捕，或许是推井下石也说不定。高处不胜寒哈。<br />
这种官司可以没完没了打下去，直到变天。 </blockquote></div>不管是要温和渐进改良，还是要激烈革命，或者仅仅自身维权，哪怕就是个顺民被冤枉，甭管是谁，只要正在受到迫害、侵害，就不该再对他采取幸灾乐祸、冷嘲热讽、落井下石的态度，这个没什么可说的，一视同仁</div>

							
							
							
							
															<div id="post_rate_div_481586"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481586_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2315" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481586&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481586)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481608" summary="pid481608" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7499" target="_blank" id="userinfo481608" class="dropmenu" onmouseover="showMenu(this.id)">崂山妖道</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">我站在米奇尼克和布罗茨基一边，做永远的反对派。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7499">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7499&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481608" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481608', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_481608').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481608').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481608').className='t_smallfont'">小</em>												发表于 2010-2-16 11:13&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=7499" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_481608" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>写实</i> 于 2010-2-16 10:40 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481586&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
不管是要温和渐进改良，还是要激烈革命，或者仅仅自身维权，哪怕就是个顺民被冤枉，甭管是谁，只要正在受到迫害、侵害，就不该再对他采取幸灾乐祸、冷嘲热讽、落井下石的态度，这个没什么可说的，一视同仁 </blockquote></div>任何人都可以批评，无论监狱内还是监狱外，无论是政界还是学界商界，只是对身陷囹圄的人多一份同情心语言上考究些，因其陷狱而不忍批评，实际上就把他当病人了。<br />
<br />
当然，我对徐水量这篇文章不赞同，也认为其内容不堪一驳，文中的观点有些莫名其妙。</div>

							
							
							
							
															<div id="post_rate_div_481608"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481608_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7499" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481608&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481608)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481621" summary="pid481621" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2315" target="_blank" id="userinfo481621" class="dropmenu" onmouseover="showMenu(this.id)">写实</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由，就是宽容异端的思想言论</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2315">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2315&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481621" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481621', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_481621').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481621').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481621').className='t_smallfont'">小</em>												发表于 2010-2-16 11:38&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=2315" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_481621" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>崂山妖道</i> 于 2010-2-16 11:13 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481608&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
任何人都可以批评，无论监狱内还是监狱外，无论是政界还是学界商界，只是对身陷囹圄的人多一份同情心语言上考究些，因其陷狱而不忍批评，实际上就把他当病人了。<br />
<br />
当然，我对徐水量这篇文章不赞同，也认为其内容 ... </blockquote></div>正常批评和指控罪名、咒骂也是不同的，我看有些人已经发展成丧心病狂的咒骂了，什么叛徒内奸都出来了，这叫什么事儿啊，难道利用人家在牢里反驳呈清不了啊，再说咱也没要求堵住他们的嘴，只不过实在看不惯，太过分了</div>

							
							
							
							
															<div id="post_rate_div_481621"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481621_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2315" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481621&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481621)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481636" summary="pid481636" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7499" target="_blank" id="userinfo481636" class="dropmenu" onmouseover="showMenu(this.id)">崂山妖道</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">我站在米奇尼克和布罗茨基一边，做永远的反对派。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7499">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7499&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481636" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481636', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_481636').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481636').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481636').className='t_smallfont'">小</em>												发表于 2010-2-16 11:54&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=7499" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_481636" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>写实</i> 于 2010-2-16 11:38 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481621&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
正常批评和指控罪名、咒骂也是不同的，我看有些人已经发展成丧心病狂的咒骂了，什么叛徒内奸都出来了，这叫什么事儿啊，难道利用人家在牢里反驳呈清不了啊，再说咱也没要求堵住他们的嘴，只不过实在看不惯，太过 ... </blockquote></div>老弟有些护短，他人有些偏激，如此一来就渐行渐远了。如果都冷静分析，理性判断，本来相通之处还真不少。</div>

							
							
							
							
															<div id="post_rate_div_481636"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481636_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7499" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481636&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481636)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481641" summary="pid481641" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		柳叶眉</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481641" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481641', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_481641').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481641').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481641').className='t_smallfont'">小</em>												发表于 2010-2-16 12:08&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9557" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_481641" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>写实</i> 于 2010-2-16 11:38 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481621&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
正常批评和指控罪名、咒骂也是不同的，我看有些人已经发展成丧心病狂的咒骂了，什么叛徒内奸都出来了，这叫什么事儿啊，难道利用人家在牢里反驳呈清不了啊，再说咱也没要求堵住他们的嘴，只不过实在看不惯，太过 ... </blockquote></div>我跟写实感觉一样。俺对刘晓波也不了解，只是看过他的文章。大家都知道土共有多龌龊多歹毒了，这样辱骂落在土共手里的人确实不厚道。想当初曼德拉也是有幸落在德克勒克的手上···所以，就别苛责刘晓波了。高律师不是也承认他屈服过了？土共就是杀人犯，马朝旭那样的就是帮凶。想想他说“高智晟在他该在的地方”就很齿冷。</div>

							
							
							
							
															<div id="post_rate_div_481641"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481641&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481641)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481643" summary="pid481643" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9524" target="_blank" id="userinfo481643" class="dropmenu" onmouseover="showMenu(this.id)">蒙面佐罗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481643" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481643', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_481643').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481643').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481643').className='t_smallfont'">小</em>												发表于 2010-2-16 12:16&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
						
						
																											<div id="postmessage_481643" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>柳叶眉</i> 于 2010-2-16 12:08 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481641&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
我跟写实感觉一样。俺对刘晓波也不了解，只是看过他的文章。大家都知道土共有多龌龊多歹毒了，这样辱骂落在土共手里的人确实不厚道。想当初曼德拉也是有幸落在德克勒克的手上···所以，就别苛责刘晓波了。高律师 ... </blockquote></div>你怎么知道高屈服了？</div>

							
							
							
							
															<div id="post_rate_div_481643"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481643_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481643&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481643)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481947" summary="pid481947" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11459" target="_blank" id="userinfo481947" class="dropmenu" onmouseover="showMenu(this.id)">再世关羽</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11459">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11459&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481947" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481947', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_481947').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481947').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481947').className='t_smallfont'">小</em>												发表于 2010-2-16 19:06&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=11459" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_481947" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>写实</i> 于 2010-2-16 10:40 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481586&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
不管是要温和渐进改良，还是要激烈革命，或者仅仅自身维权，哪怕就是个顺民被冤枉，甭管是谁，只要正在受到迫害、侵害，就不该再对他采取幸灾乐祸、冷嘲热讽、落井下石的态度，这个没什么可说的，一视同仁 </blockquote></div>话是这么说没错，可不同人要有不同的对待。就像将来TG高官被抓进去了，那幸灾乐祸、冷嘲热讽、落井下石就是完全应该的。刘晓波的这番言论无论怎么讲都是说不过去的。当然他可能是被胁迫的。但在真实情况不明的情况下，把人想的坏点没坏处。</div>

							
							
							
							
															<div id="post_rate_div_481947"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481947_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11459" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481947&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481947)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481965" summary="pid481965" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		柳叶眉</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481965" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481965', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_481965').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481965').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481965').className='t_smallfont'">小</em>												发表于 2010-2-16 19:17&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9557" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
						
						
																											<div id="postmessage_481965" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>蒙面佐罗</i> 于 2010-2-16 12:16 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481643&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
你怎么知道高屈服了？ </blockquote></div>他那篇文章里不是痛陈过，他按那帮流氓的要求编过自己嫖妓的淫秽故事。我是指某一点，不是指全部。凡是土共靠酷刑得来的屈服，我全都同情。<br />
<br />
[<i> 本帖最后由 柳叶眉 于 2010-2-16 19:21 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_481965"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481965&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481965)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481968" summary="pid481968" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2315" target="_blank" id="userinfo481968" class="dropmenu" onmouseover="showMenu(this.id)">写实</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由，就是宽容异端的思想言论</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2315">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2315&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481968" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481968', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_481968').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481968').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481968').className='t_smallfont'">小</em>												发表于 2010-2-16 19:20&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=2315" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
						
						
																											<div id="postmessage_481968" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>崂山妖道</i> 于 2010-2-16 11:54 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481636&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
老弟有些护短，他人有些偏激，如此一来就渐行渐远了。如果都冷静分析，理性判断，本来相通之处还真不少。 </blockquote></div>我觉得那个狱中“没敌人”的东东像是有特殊情况（其实坐牢本身就是特殊情况啊），言辞中疑点颇多。即使是刘晓波此刻真的投降了，软了，怕了，服了，我觉得也没什么不可原谅的，军人当了战俘自愿投降还属于合法自由呢，何况人家也并没真的投降去，顶多算价值理念和路径选择不同罢了。另外我感觉一些批判者的指责咒骂也太过火爆，像是开文革批斗大会，可是这个被批斗者却被tg封住可口，没法应对辩驳，现在就这么做实在不地道，所以忍不住说两句，并非针对所有质疑和批评者，我想我还是分得清理性批评和织罗罪名无限上纲的分别的。</div>

							
							
							
							
															<div id="post_rate_div_481968"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481968_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2315" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481968&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481968)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481972" summary="pid481972" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>																		柳叶眉</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481972" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481972', '话题链接已经复制到剪贴板')">30楼</strong>
													<em onclick="$('postmessage_481972').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481972').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481972').className='t_smallfont'">小</em>												发表于 2010-2-16 19:22&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9557" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_29"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_29"></div><div id="ad_thread4_29"></div>
						
						
																											<div id="postmessage_481972" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>写实</i> 于 2010-2-16 19:20 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481968&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
我觉得那个狱中“没敌人”的东东像是有特殊情况（其实坐牢本身就是特殊情况啊），言辞中疑点颇多。即使是刘晓波此刻真的投降了，软了，怕了，服了，我觉得也没什么不可原谅的，军人当了战俘自愿投降还属于合法自 ... </blockquote></div>完全同意。</div>

							
							
							
							
															<div id="post_rate_div_481972"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481972&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481972)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_29"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481975" summary="pid481975" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11459" target="_blank" id="userinfo481975" class="dropmenu" onmouseover="showMenu(this.id)">再世关羽</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11459">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11459&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_30" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481975" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481975', '话题链接已经复制到剪贴板')">31楼</strong>
													<em onclick="$('postmessage_481975').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481975').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481975').className='t_smallfont'">小</em>												发表于 2010-2-16 19:26&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=11459" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_30"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_30"></div><div id="ad_thread4_30"></div>
						
						
																											<div id="postmessage_481975" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>写实</i> 于 2010-2-16 19:20 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481968&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
我觉得那个狱中“没敌人”的东东像是有特殊情况（其实坐牢本身就是特殊情况啊），言辞中疑点颇多。即使是刘晓波此刻真的投降了，软了，怕了，服了，我觉得也没什么不可原谅的，军人当了战俘自愿投降还属于合法自 ... </blockquote></div>话说要想让一个书生在酷刑下屈服实在是太轻而易举的事情了。如果用水刑或者迷幻剂的话外表连伤痕都没有</div>

							
							
							
							
															<div id="post_rate_div_481975"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481975_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11459" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481975&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481975)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_30"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481981" summary="pid481981" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2315" target="_blank" id="userinfo481981" class="dropmenu" onmouseover="showMenu(this.id)">写实</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由，就是宽容异端的思想言论</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2315">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2315&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_31" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481981" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481981', '话题链接已经复制到剪贴板')">32楼</strong>
													<em onclick="$('postmessage_481981').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481981').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481981').className='t_smallfont'">小</em>												发表于 2010-2-16 19:30&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=2315" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_31"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_31"></div><div id="ad_thread4_31"></div>
						
						
																											<div id="postmessage_481981" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>再世关羽</i> 于 2010-2-16 19:26 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481975&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
话说要想让一个书生在酷刑下屈服实在是太轻而易举的事情了。如果用水刑或者迷幻剂的话外表连伤痕都没有 </blockquote></div>文革时大规模审问什么毒招没有啊，有些人宁可艰难的自杀也不肯再忍受，其实那些招数文革前早就已经被tg灵活掌握了。</div>

							
							
							
							
															<div id="post_rate_div_481981"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481981_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2315" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481981&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481981)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_31"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid481996" summary="pid481996" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11459" target="_blank" id="userinfo481996" class="dropmenu" onmouseover="showMenu(this.id)">再世关羽</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11459">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11459&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_32" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum481996" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid481996', '话题链接已经复制到剪贴板')">33楼</strong>
													<em onclick="$('postmessage_481996').className='t_bigfont'">大</em>							<em onclick="$('postmessage_481996').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_481996').className='t_smallfont'">小</em>												发表于 2010-2-16 19:37&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=11459" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_32"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_32"></div><div id="ad_thread4_32"></div>
						
						
																											<div id="postmessage_481996" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>写实</i> 于 2010-2-16 19:30 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481981&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
文革时大规模审问什么毒招没有啊，有些人宁可艰难的自杀也不肯再忍受，其实那些招数文革前早就已经被tg灵活掌握了。 </blockquote></div>你要是真的对拷问学有所了解的话，就会知道文革的那些所谓的“毒招”屁都不是</div>

							
							
							
							
															<div id="post_rate_div_481996"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo481996_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11459" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=481996&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 481996)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_32"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid482042" summary="pid482042" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9524" target="_blank" id="userinfo482042" class="dropmenu" onmouseover="showMenu(this.id)">蒙面佐罗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_33" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum482042" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid482042', '话题链接已经复制到剪贴板')">34楼</strong>
													<em onclick="$('postmessage_482042').className='t_bigfont'">大</em>							<em onclick="$('postmessage_482042').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_482042').className='t_smallfont'">小</em>												发表于 2010-2-16 20:08&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_33"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_33"></div><div id="ad_thread4_33"></div>
						
						
																											<div id="postmessage_482042" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>柳叶眉</i> 于 2010-2-16 00:46 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481404&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
不会翻。好久没翻了。你直接复制过来不好么？ </blockquote></div>犹豫了一下没贴，感觉比较刺激。又想了一下，估计有积极分子会贴，干脆懒得动手了。果然关羽贴了。</div>

							
							
							
							
															<div id="post_rate_div_482042"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo482042_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=482042&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 482042)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_33"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid482059" summary="pid482059" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9524" target="_blank" id="userinfo482059" class="dropmenu" onmouseover="showMenu(this.id)">蒙面佐罗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_34" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum482059" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid482059', '话题链接已经复制到剪贴板')">35楼</strong>
													<em onclick="$('postmessage_482059').className='t_bigfont'">大</em>							<em onclick="$('postmessage_482059').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_482059').className='t_smallfont'">小</em>												发表于 2010-2-16 20:17&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_34"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_34"></div><div id="ad_thread4_34"></div>
						
						
																											<div id="postmessage_482059" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>写实</i> 于 2010-2-16 10:40 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=481586&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
不管是要温和渐进改良，还是要激烈革命，或者仅仅自身维权，哪怕就是个顺民被冤枉，甭管是谁，只要正在受到迫害、侵害，就不该再对他采取幸灾乐祸、冷嘲热讽、落井下石的态度，这个没什么可说的，一视同仁 </blockquote></div>你这个立场显然是正确的。哪怕有分歧，无论策略，路径或者甚至立场，只要不违背基本共识，即便不肯出力出声支持（就是这一点也是要商榷的），至少不可以拆台，虽然关起门来可以自己吵架。<br />
但是柿油党不同意，他们反对平等主义，且认定德国牧师“起初他们追杀共党”的忏悔是放屁，甚至恨不得卷起袖子帮忙（事实上有人这么做了，所以高胡忏悔认罪书满天飞），现在你叫他们来说出你刚刚说的，一定挺难为情的。</div>

							
							
							
							
															<div id="post_rate_div_482059"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo482059_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=482059&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 482059)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_34"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid482075" summary="pid482075" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2315" target="_blank" id="userinfo482075" class="dropmenu" onmouseover="showMenu(this.id)">写实</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由，就是宽容异端的思想言论</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2315">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2315&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_35" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum482075" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid482075', '话题链接已经复制到剪贴板')">36楼</strong>
													<em onclick="$('postmessage_482075').className='t_bigfont'">大</em>							<em onclick="$('postmessage_482075').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_482075').className='t_smallfont'">小</em>												发表于 2010-2-16 20:34&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=2315" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_35"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_35"></div><div id="ad_thread4_35"></div>
						
						
																											<div id="postmessage_482075" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>蒙面佐罗</i> 于 2010-2-16 20:17 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=482059&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
你这个立场显然是正确的。哪怕有分歧，无论策略，路径或者甚至立场，只要不违背基本共识，即便不肯出力出声支持（就是这一点也是要商榷的），至少不可以拆台，虽然关起门来可以自己吵架。<br />
但是柿油党不同意，他们 ... </blockquote></div>批评最好落实到具体个人，简单怪罪到所谓柿油党头上似乎有点连坐了，何况那个团体本身也是抽象、模糊、动态的。<br />
<br />
另外，我不知道刘晓波本人有没有你说的那种党争派斗超越基本底线性质的历史错误，但是，即使是假设他曾经犯过这类错误，今日当他无辜落难，咱们也不该认同、鼓励“以其人之道还治其人之身”，其过去的错误都可以记账、单算，一码归一码比较好，否则我们与咱反对的东西又有何异？</div>

							
							
							
							
															<div id="post_rate_div_482075"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo482075_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2315" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=482075&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 482075)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_35"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid482101" summary="pid482101" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9524" target="_blank" id="userinfo482101" class="dropmenu" onmouseover="showMenu(this.id)">蒙面佐罗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_36" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum482101" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid482101', '话题链接已经复制到剪贴板')">37楼</strong>
													<em onclick="$('postmessage_482101').className='t_bigfont'">大</em>							<em onclick="$('postmessage_482101').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_482101').className='t_smallfont'">小</em>												发表于 2010-2-16 20:52&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=9524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_36"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_36"></div><div id="ad_thread4_36"></div>
						
						
																											<div id="postmessage_482101" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>写实</i> 于 2010-2-16 20:34 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=482075&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
批评最好落实到具体个人，简单怪罪到所谓柿油党头上似乎有点连坐了，何况那个团体本身也是抽象、模糊、动态的。<br />
<br />
另外，我不知道刘晓波本人有没有你说的那种党争派斗超越基本底线性质的历史错误，但是，即使是 ... </blockquote></div>貌似柿油党中央发言人口吻：俺们永远是正确的。如果历史上错误了，现在俺们也是正确的。所以你们要永远听俺们将令。<br />
谁都不是批评不得怀疑不得的，刘晓波最反对圣人了，这一点我们要学习。</div>

							
							
							
							
															<div id="post_rate_div_482101"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo482101_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=482101&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 482101)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_36"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid482496" summary="pid482496" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12376" target="_blank" id="userinfo482496" class="dropmenu" onmouseover="showMenu(this.id)">elon</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">打飞机的老张</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12376">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12376&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_37" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum482496" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid482496', '话题链接已经复制到剪贴板')">38楼</strong>
													<em onclick="$('postmessage_482496').className='t_bigfont'">大</em>							<em onclick="$('postmessage_482496').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_482496').className='t_smallfont'">小</em>												发表于 2010-2-17 01:54&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=12376" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_37"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_37"></div><div id="ad_thread4_37"></div>
						
						
																											<div id="postmessage_482496" class="t_msgfont">徐水良，你这个帽子扣的很没道理。</div>

							
							
							
							
															<div id="post_rate_div_482496"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo482496_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12376" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=482496&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 482496)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_37"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid482582" summary="pid482582" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6439" target="_blank" id="userinfo482582" class="dropmenu" onmouseover="showMenu(this.id)">别有用心的人</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6439">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6439&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_38" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum482582" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid482582', '话题链接已经复制到剪贴板')">39楼</strong>
													<em onclick="$('postmessage_482582').className='t_bigfont'">大</em>							<em onclick="$('postmessage_482582').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_482582').className='t_smallfont'">小</em>												发表于 2010-2-17 06:03&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=6439" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_38"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_38"></div><div id="ad_thread4_38"></div>
						
						
																											<div id="postmessage_482582" class="t_msgfont">海外民运分子就是个笑话……或者说基本上都是笑话</div>

							
							
							
							
															<div id="post_rate_div_482582"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo482582_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6439" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=482582&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 482582)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_38"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid483231" summary="pid483231" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8780" target="_blank" id="userinfo483231" class="dropmenu" onmouseover="showMenu(this.id)">msdfc</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8780">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8780&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_39" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum483231" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid483231', '话题链接已经复制到剪贴板')">40楼</strong>
													<em onclick="$('postmessage_483231').className='t_bigfont'">大</em>							<em onclick="$('postmessage_483231').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_483231').className='t_smallfont'">小</em>												发表于 2010-2-17 23:22&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=8780" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_39"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_39"></div><div id="ad_thread4_39"></div>
													<h2>回复 39楼 别有用心的人 的话题</h2>
						
						
																											<div id="postmessage_483231" class="t_msgfont">您一定是别有用心的人。</div>

							
							
							
							
															<div id="post_rate_div_483231"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo483231_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8780" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=483231&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 483231)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_39"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid483235" summary="pid483235" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8780" target="_blank" id="userinfo483235" class="dropmenu" onmouseover="showMenu(this.id)">msdfc</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8780">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8780&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_40" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum483235" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid483235', '话题链接已经复制到剪贴板')">41楼</strong>
													<em onclick="$('postmessage_483235').className='t_bigfont'">大</em>							<em onclick="$('postmessage_483235').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_483235').className='t_smallfont'">小</em>												发表于 2010-2-17 23:23&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=8780" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_40"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_40"></div><div id="ad_thread4_40"></div>
						
						
																											<div id="postmessage_483235" class="t_msgfont">从来就对刘裹脚布一样的文章敬而远之<br />
<br />
可是这并不代表我不同情他所遭受的迫害</div>

							
							
							
							
															<div id="post_rate_div_483235"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo483235_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8780" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=483235&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 483235)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_40"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid483458" summary="pid483458" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 <a name="lastpost"></a>					<cite>											<a href="space.php?uid=11459" target="_blank" id="userinfo483458" class="dropmenu" onmouseover="showMenu(this.id)">再世关羽</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11459">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11459&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_41" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum483458" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37753&page=1#pid483458', '话题链接已经复制到剪贴板')">42楼</strong>
													<em onclick="$('postmessage_483458').className='t_bigfont'">大</em>							<em onclick="$('postmessage_483458').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_483458').className='t_smallfont'">小</em>												发表于 2010-2-18 09:54&nbsp;																					<a href="viewthread.php?tid=37753&amp;page=1&amp;authorid=11459" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_41"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_41"></div><div id="ad_thread4_41"></div>
						
						
																											<div id="postmessage_483458" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>msdfc</i> 于 2010-2-17 23:23 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=483235&amp;ptid=37753" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
从来就对刘裹脚布一样的文章敬而远之<br />
<br />
可是这并不代表我不同情他所遭受的迫害 </blockquote></div>ME TOO</div>

							
							
							
							
															<div id="post_rate_div_483458"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo483458_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11459" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;repquote=483458&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 483458)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_41"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=37753&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=37753&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=37753&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>