<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>这里有谁知道89年的西藏骚乱吗？ - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('44411');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 这里有谁知道89年的西藏骚乱吗？</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=44411&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=44411&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=44411" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=44411" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=44411" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=44411" target="_blank" class="notabs">打印</a>
				</span>
		<h1>这里有谁知道89年的西藏骚乱吗？		</h1>
							<table id="pid589425" summary="pid589425" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11418" target="_blank" id="userinfo589425" class="dropmenu" onmouseover="showMenu(this.id)">alexwen34</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum589425" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid589425', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_589425').className='t_bigfont'">大</em>							<em onclick="$('postmessage_589425').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_589425').className='t_smallfont'">小</em>												发表于 2010-4-29 17:05&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=11418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>这里有谁知道89年的西藏骚乱吗？</h2>
						
						
																											<div id="postmessage_589425" class="t_msgfont">求资料，这段历史我以前看过一位作家的文章，好像也是甚为血腥和野蛮。</div>

							
							
							
							
															<div id="post_rate_div_589425"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo589425_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=589425&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 589425)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid590500" summary="pid590500" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3349" target="_blank" id="userinfo590500" class="dropmenu" onmouseover="showMenu(this.id)">michael.zy</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">美国游客到北京旅游，不慎摔进路边的施工水沟。愤怒地说：在美国，危险场所都会竖起红旗提示的！中方导游辩解到：先生，您在入境时没见到那么大的红旗插在海关吗？</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3349">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3349&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum590500" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid590500', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_590500').className='t_bigfont'">大</em>							<em onclick="$('postmessage_590500').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_590500').className='t_smallfont'">小</em>												发表于 2010-4-30 09:50&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=3349" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_590500" class="t_msgfont">稍后有请 胡CORE 来为你详细讲解...</div>

							
							
							
							
															<div id="post_rate_div_590500"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo590500_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3349" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=590500&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 590500)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid590510" summary="pid590510" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6354" target="_blank" id="userinfo590510" class="dropmenu" onmouseover="showMenu(this.id)">北国游子</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">真诚、坦荡，狂热、执着，无怨无悔、嫉恶如仇</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6354">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6354&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum590510" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid590510', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_590510').className='t_bigfont'">大</em>							<em onclick="$('postmessage_590510').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_590510').className='t_smallfont'">小</em>												发表于 2010-4-30 09:53&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=6354" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_590510" class="t_msgfont">　　　　　　　　　　　　　　刺刀直指拉萨<br />
　　　　　　　　　——一九八九年西藏拉萨事件纪实<br />
　　　　　　　　　　　　　　　唐达献<br />
<br />
文章摘要：<br />
<br />
　　明天会是什么样子——死者和生者都无法回答。法螺和皮鼓又一次从古老的寺院中响起，僧侣们又开始咏吟那晦涩而深奥的经典。这声音被山风托起送上了四外那褐色的山峦。夕阳落在了远山的背后，夜的巨幕正在徐徐落下——拉萨悲剧的最后一幕在千古永存的青藏高原上宣告终场。<br />
<br />
飘扬的西藏国旗<br />
区党政军联席会议<br />
神秘的西藏民族<br />
中共中央电令镇压藏人游行<br />
磨刀霍霍<br />
屠杀<br />
耻辱的和平<br />
<br />
<br />
飘扬的西藏国旗<br />
<br />
　　一九八九年二月七日清晨，有人在拉萨人民广场看到大昭寺正殿上檐上挂出了“雪山狮子旗”。这个消息不胫而走，引来许多人围观。拉萨市公安局出动了一支二百人的队伍前往该寺，但由于围观群众的情绪，没有上前摘下旗帜。<br />
<br />
　　这一事件使中共西藏自治区党委和政府处於极度紧张的状态；中共自治区党委第一书记胡锦涛于次日召开了自治区党政军负责人紧急碰头会，商量对策。随后向中共中央报告了拉萨方面发生的情况和背景材料，等待中央作出具体指示。这件事引起了中共中央的极大重视；中共中央统战部连夜召开会议，并向邓小平、赵紫阳、杨尚昆、李鹏分别通报了拉萨的情况而且提出了初步的处理意见及对形势发展的设想。<br />
<br />
　　随后，赵紫阳代表中共中央电报指示西藏自治区党委采取严厉措施仿患于未然，并且转发了由总参谋部、中央统战部和国家安全部共同起草的“西藏局势的分析及目前应采取的手段的建议”这一报告。<br />
<br />
　　二月八日，由负责国家安全事务的中共政治局常委乔石派遣的一支七人工作小组到达拉萨，向武警驻藏部队布置任务。<br />
<br />
　　二月八日夜里，驻拉萨市武警二分队受名前往大昭寺摘除“雪山狮子旗”。当他们到达人民广场时，发现旗帜已经消失，这使武警方面大为震怒，遂下令二分队进入大昭寺以追查反革命证据为理由进行清查（这是自一九八八年三月以来武警第二次进入该寺）。九日清晨，武警从寺中带走二十余人，并警告寺内堪布主持：如果再有挂旗事件发生，全寺僧人将悉数逮捕，立即查封该寺。<br />
<br />
　　十日上午，大昭寺派人召集了哲蚌寺、乃穷寺、色拉寺的堪布主持及西藏宗教界头面人物数十人前往自治区政协告状，要求政府尽快释放被捕僧人，赔礼道歉于大昭寺；并提出因武警擅闯寺庙导致寺内物品丢失的问题，希望政府能够清查后归还。对于拉萨武警部队勾结拉萨工商局人员在八角街的违法乱纪行为，再次提出了大量证据，要求有关方面从严查处。西藏政协主席兼自治区党委副书记热地与宗教界代表一直谈到下午四时，政协方面表示：将把这些问题提交有关方面解决，并希望各寺对近来的反政府情绪不要和中加油，应采取和政府合作的态度，共同协商解决目前西藏存在的各种问题。<br />
<br />
　　在处理宗教界近年来出现的反政府情绪这一问题上，中共西藏地方政权始终采取一种谨慎的态度，这种态度似乎受制于班禅的影响——自从一九八四年以来，班禅一直在各种场合表示：希望中共能彻底地检讨数十年来在西藏地区造成的极左影响，并一再呼吁中央修补对西藏的政策。由于班禅公开指出过去三十多年来中共对西藏的政策失误，造成了西藏文化、宗教、经济、生态、人口等一系列问题，致使西藏宗教界开始敢於在政府内部的会议上和其他宗教场合上突破三十年来的言论禁区，为自己的利益直抒其言，甚至对十年来内地的经济改革也提出了很多批评。为此，中共西藏政府内部也对内地经济改革使西藏地方经济受到危害这一现象屡有微词。到了一九八七年班禅公开表示准备向达赖让位，欢迎达赖回国主政。从表面上看，似乎班禅的态度是为了迎合中共的统战政策。但实际上，从班禅近年来一系列的态度言论分析，他的这种表示无非是宣布了他另劈蹊径的政治动机。就笔者看来，他的一系列表现和他于一九八九年一月二十八日突然死亡是互为因果的，也许这将永远是个谜了。<br />
<br />
　　面对上述这种情况，中共中央在这个问题上有两种不同意见。一种意见认为：鉴于一九八七年九月到一九八八年三月拉萨地区连续发生了六次大规模的群众抗议示威活动这一现实，应重视以班禅为首的西藏宗教界的意见，改进对西藏地区的工作方针，重新考虑对西藏地区的经济支持和各项政策安排。对于西藏这一特殊地区，应从历史的角度考虑宗教界的地位和影响，对达赖流亡海外这一问题应有一个较为开明的政策。对于一些地方主义、民族主义的情绪及由此引发的动荡，应采取克制的态度，应避免发生流血冲突；另外，对驻藏的党、政、军部门的经商问题应下大气力解决，对武警部队在拉萨地区军风、军纪要严加整顿，由此解决内地的改革对西藏造成的不利影响。<br />
<br />
　　另一种意见则与之截然相反。即：西藏问题的关键是宗教界的反中共反中央倾向，应该把近年来出现的一系列反共活动看成是达赖集团在西藏的政治渗透，在这个问题上没有调和的余地。这种意见的根据是中印边界历年来紧张的对峙局面和达赖近年来频繁的国际活动。并以此提出对班禅近年的反政府和反共言论应有所限制，不宜无原则地扩大他在西藏地区的影响。对西藏近年出现的动荡，应以一九五九年的成功经验为政策准绳，坚持不懈地镇压宗教界内的反共势力；不应因顾忌国际舆论向宗教界做政治让步，使反共势力在西藏从新抬头。从近年来的中共民族政策理论刊物上均可以看到这两种不同意见的分歧和争论；在中共中央和西藏地方党政军来往的文件及指示中，也可以明显看出，对于如何处理西藏，中共内部始终存在着很激烈的矛盾和斗争。（关于中共内部对于西藏问题的分歧和矛盾及历史原因，作者将另文阐述，在此不详细讨论）。<br />
<br />
　　在这种背景下，西藏在八九年二月呈现出一种异常紧张的对立状态。由于宗教界及藏人对挂旗事件后军警进入大昭寺搜查并逮捕僧人的反映普遍强烈，加之中共西藏政府在有限的时间内对这一事件没有做出应有的良性处理，致使拉萨地区从二月一十三日到三月初的这段日子里，出现了四次规模不等的反政府示威活动。西藏其他地区如日喀则、那曲，昌都等地也出现了不同程度的骚动。加之届年一月二十八日班禅喇嘛在日喀则的突然去世，西藏宗教界由于失去了现存的宗教主宰，反抗的情绪更加趋向具体化。人们在拉萨二月份的四次反政府游行和挂旗事件的激励下，更加强了对中共政权的离心倾向——藏人们渐渐地习惯于怀疑和争论，街头巷尾的甜茶馆成了政治情况的交流场所，从抨击毛时代的残酷斗争转向抱怨现政权的不公平。<br />
<br />
　　三十多年来中共对西藏的失败政治使人们渐渐地眷恋起昔日噶厦政府时代旧规范的威严。随着八七年再次公开反抗中共政权运动的兴起，西藏地区的汉藏矛盾逐渐升级为一场政治斗争，统治者和被统治者仿佛都走到了某种极限。在人们的诅咒声、抱怨声和谩骂声中，一种巨大的反抗中共的情绪，一种挟裹着昔日宗教温馨和未来幻想的新的非理性，在一九八九年三月二日拉开了悲剧的帷幕。<br />
<br />
　　三月二日上午，拉萨大昭寺正面的人民广场上突然挤满了人群。人们不时的低语，目光向大昭寺正门望著，似乎都在等着什么。十点左右，有十多名喇嘛和二十几名尼姑从人们左侧沿着八角街转经道口走进人民广场。人们立刻为他们让开了一条道路，他们一边走一边向围观的人们招手并用藏语高声呼喊着口号：“坚决要求严惩迫害宗教人士的凶手！”“处死杀害藏人的武警！”（这里是指在一九八八年三月的独立运动中被武警用棍棒和石块儿打死的七名喇嘛和十三名藏人）随着这几十名僧尼穿越人群进入广场，站在一旁的人们开始向他们涌去，一时出现了准备合流的态势。突然，此时从八角街转往道口和人民广场对面的青年路口涌出了两支近两百人的便衣警察，他们很迅速地组成了一道人墙，将游行的僧侣和围观的群众隔开，并大声地威胁准备走上前去的人们。人潮被阻在了广场边缘，许多人曾试图越过便衣们布置的防线，但都被他们粗暴地驱赶回来。<br />
<br />
　　几名中外游客站在广场较高的台阶上端起照相机很迅速地摄下了这一场面，但立刻就被数十名便衣揪了下来。那几个国内的游客被当即搜身，随后被押往八角街的派出所；其余的几个外国游人赶忙高举着自己的护照，一时间便衣们不知如何是好。一名便衣警察（大概是拉萨公安局外事科人员）操着英语向他们说：“为了保护你们的安全，请你们立即离开这里！”但这些外国游客都站着不动，并没有按照他的意思离开广场。<br />
<br />
　　人民广场上的人静下来了，由于便衣警察的防线非常严密，广场靠向马路的一旁变得空空荡荡，只有那几十名僧尼还在高喊着口号。他们等待人们合流的愿望没有实现，便毅然向人民路走去。当他们走在马路上的时候，路上的行人开始向他们招手，即而有人走上前去尾随在他们队伍的后面，立刻这支队伍扩大到了三百多人左右。这些僧尼和藏人高呼着口号，从人民路延雪城旅馆折回，又向人民广场走来。二十分钟後，广场上由便衣警察组成的防线开始被人们拥挤，游行的队伍与广场上的围观群众汇合在一起了，人群中爆发出阵阵欢呼声。一个喇嘛高呼：“坚决要求达赖喇嘛回藏主教！”“还权于藏人！”声音落下处，全场全体藏人齐声重复了这两句口号。又有人高呼：“打倒贪官污吏的汉人政权！”在场人们又异口同声的回应。此时广场上人山人海，口号此起彼伏。一些年轻的藏人开始寻找刚才的那些便衣警察时，发现他们已经消失的无影无踪了。<br />
<br />
　　就在这时，广场对面有人高喊：“武警来了！武警来了！快散……！”一些站在广场中心的人们听到这个消息，开始往外面挤，人群骚动起来。那几十名僧尼被一些人簇拥着退到八角街转经道里，消失在熙熙攘攘的人群中……<br />
<br />
　　武警并没有出现；僧尼们也没有再回到广场上来，广场上只剩下了看热闹的人们。这些人不愿散去，他们还在望着八角街转经道口和大昭寺正（木詹）上方，希望能再看到这地方能挂出来象征独立运动的雪山狮子旗来。不少中外游客还站在广场台阶的高处举着照相机。已经是下午一点钟左右，人们还在期待着一个新的兴奋，希望今天能够再出现一个上午那样的高潮。但是，人们失望了，高潮并没有出现……很久很久，广场上的人群在议论中渐渐地疲倦了，人群开始逐渐稀疏，傍晚时分，广场恢复了往日的平静。今天拉萨的人们似乎对中共西藏当局没有做出强硬的姿态而感到不满足。<br />
<br />
　　直到深夜，还有不少年轻的藏人聚集在大昭寺前不肯离去。这是一股可怕的情绪，它酝酿着反叛。<br />
<br />
　　一个行动的信号——远在几千公里外的北京，已经感觉到了……<br />
<br />
　　一个动员的信号——各大寺及拉萨附近地区的几千名喇嘛和藏人正星夜兼程地向拉萨赶来……？中共中央统战部部长阎明复在接到了西藏自治区党委的三Ａ加急电报后，立即向中央办公厅进行了联系，希望能得到最高层的处理意见和具体指示。但是，他没有得到回答——邓小平没有回答，赵紫阳也没有回答。北京的夜很静，似乎什么也不曾发生。中央高层决策人的城府毕竟不是阎明复们所能洞悉的。一时间，由于最高决策人的沉默，整个中央决策机构处于一种真空和麻木的状态。中共新华通讯社“内部参考”编辑部的夜班责任编辑甚至对来自西藏的消息半信半疑，故迟迟没有发稿。<br />
<br />
　　一九八九年三月二日这个夜晚，拉萨的人们谁都没有睡觉。各大寺在同一时间咏唱咒语，很多寺庙的僧尼都在护法殿里对大法王进行了祈祷，以保证在日后还能生还，拉萨的藏人们已开始在八角街里筑起街垒。这天，拉萨邮电局，紧闭着大门，可是，在日喀则、那曲、昌都等大小城镇，人们都在谈论着拉萨上午发生的事情——整个西藏都在颤抖。<br />
<br />
　　历史将会证明：在这一夜，藏人们终于走在了强大的中共前面。<br />
<br />
<br />
区党政军联席会议<br />
<br />
　　三月三日凌晨至三月四日深夜，中共西藏自治区党委召开了一个自治区党政军联席会议，会议的议题是：“如何应付拉萨目前的局势”。会议开得不尽人意，议题显然偏离了方向。下面是议题的内容：<br />
<br />
　　西藏军区情报处：<br />
<br />
　　从一月上旬到昨天，印度军队曾三次从三个地区非法入境，入境军事人员达二百人左右，纵深达两公里至十五公里不等。<br />
<br />
　　最近全藏区又测出了十五部活动电台，和原来侦察到的电台加起来共四十七个台点（已报兰州军区，成都军区及总参谋部）。<br />
<br />
　　武警部队近来拖欠军区和野战军很多物资及款项，希望能尽快结清。<br />
<br />
　　军区和野战军认为：拉萨地区近年来闹事的原因很多，但驻藏武警部队的军风不严，是导致闹事的原因之一。<br />
<br />
　　自治区人民政府的意见：<br />
<br />
　　（1）应对拉萨及其他藏区的敌对势力作出一个估计（讲了很多估计）。<br />
<br />
　　（2）自治区公安厅应积极着手摸清此次动乱的第一手情况，拿出一个解决方案来，应避免事态扩大及发生大规模流血冲突。<br />
<br />
　　（3）建议野战军在必要的时候抽出一部分部队开进拉萨维持正常秩序（没有提对武警的要求）。<br />
<br />
　　自治区政治协商会议的意见：<br />
<br />
　　（1）近年来党政各级对群众的举报不重视，致使不正之风在全藏区蔓延。<br />
<br />
　　（2）中央财政逐年减少，教育经费、宗教经费严重短缺，致使全区人民对改革缺乏信心。<br />
<br />
　　（3）内地的一些企事业单位借改革之机纷纷入藏进行经济活动，对西藏经济已构成威胁，应立即制止内地经济对西藏地区的影响。<br />
<br />
　　（4）官倒、军倒的不法行为，使大量援藏物资外流，使全藏人民的生活水平急剧下降，不满情绪日益增加。<br />
<br />
　　（5）达赖集团对宗教界的渗透，使全藏区出现了离心倾向。建议中共应加大宗教经费的比例，以起到安抚作用。<br />
<br />
　　（6）驻藏武警部队的违法乱纪行为已经引起绝大多数人民和宗教界人士的不满。武警驻拉萨部队伙同一些地方部门在拉萨市开设的商店和公司，有非法侵占市民房屋的行为。建议中央迅速查处，杜绝汉藏不和的因素……<br />
<br />
　　会议开的时间太长了，与会的人们发泄了心中的闷气后都显得格外疲劳。武警部队的负责人在这次会议中只是不停地往本子上记着，几乎没有发言（除了回答其他部门的质问之外）。据武警部队的消息灵通人士称，这个时期他们得到了一个并不明确的暗示：“不要在小事情上和别人争吵，你们的作用是西藏任何一个部门和单位都取代不了的。不管有什么样的指责，你们都要忍住，控制住拉萨和日喀则，这就是任务。”这是一颗定心丸。有了这颗定心丸，武警部队是什么也不用担心和害怕的。给他们这颗定心丸的人名字叫乔石。提起他和武警的关系，北京的上层人士都不以为然。一九八六年，有一位资深的政协委员在听到了河南武警部队在追击一名逃犯时，公开杀害了河南武涉县长途公共汽车里的一百多名乘客并焚尸灭迹这一严重事件的汇报后，立刻要求中央调查这一事件。但当他知道了赵紫阳和乔石对此事“不要声张”的指示后，呆呆地楞了许久，最后他只说了一句话：“他们叫我想起了明朝的东厂。”<br />
<br />
　　这些“东厂”们在今天的会上居然不和他们的对手争吵，他们知道这种争吵是最无意义的。他们看不起他们，他们知道自己是干什么的，他们知道他们会拿什么来说话……<br />
<br />
　　这个会没有决定下来什么，大家都在等……<br />
<br />
<br />
神秘的西藏民族<br />
<br />
　　西藏这个民族是神秘的，关于这个民族的起源至今对于人类学家来说还是个谜。这个民族曾经是非常强大的，他们的疆域曾西起克什米儿，东到甘肃、青海，南至四川、云南、大理，北抵今天的吉尔吉斯和蒙古。因为唐朝的和亲和印度与中国的佛教和平进攻才使这种凶猛的扩张嘎然中止。<br />
<br />
　　近一千年来，他们介乎于两大文明之间，时常因为内部的教派纷争而转向求助于东方的那个强大的中华帝国。在印度和中国这两扇文化磨盘的挤压中，这个民族的政治变得既圆滑又坚硬。这个民族对自己的宗教是绝对崇拜的。在五百一十九尊神面前，他们始终觉得有为自己的信念而献身的必要——自从元朝忽必烈在这里开府，沿明清一直到民国这段漫长的历史中，哪个中国政府都没能真正的占领过这块坚硬的高原。<br />
<br />
　　然而，四十年前，终于有一股强大的力量碾碎了这颗圆滑而坚韧的核桃。中国共产党的军队占领了这里，并且一直统治到今天。他们高唱着解放全人类的圣歌，推翻了西藏的政府。在民主改革和文化大革命的喧闹声中，他们摧毁了百分之八十的寺庙，驱散了百分之九十的僧众。在红旗插上布达拉宫时候，西藏的宗教领袖达赖被迫出走印度。在毛泽东挥舞军帽宣告文化大革命开始的时候，另一位宗教领袖班禅锒当入狱达十年之久。——他们把一个新的宗教硬塞给这个神秘的民族，他们改造了这个社会，也妄图改造这个民族的品格。在这个新的社会里，他们滋养着强权，残忍，逆来顺受，苟且偷生；尊严与地位成比例；才能要听命于权力；独裁居然写进宪法，罪人也能万古千秋；嫉妒铲平人们的高矮，虚荣埋葬了人们的心智；有口无心是生活的主食，得过且过的将就是每天的家常菜；傻乎乎的激情是有志向，自欺欺人的愚忠是有气节；心里想的什么不能讲出来，嘴里讲出来的尽是废话——当他们宣布发现了一个真理的同时，他们也埋葬了一个民族古老而质朴的灵魂。<br />
<br />
　　现在，这颗灵魂在埋葬了四十年之后，开始发芽了。<br />
<br />
　　三月三日至四日这一期间，当党政军会议上呵欠连天的时候，拉萨的人们却异常活跃。人们在街头巷尾，在甜茶馆里三五成群，交头接耳，互相传递着反判的信息。一股无形的力量在聚合，在窥测，在策划着对一个强大政权的撞击。<br />
<br />
　　这两天，拉萨市中心的八角街和人民广场看不到往日行色匆匆的内地商人，转经道两旁的货摊空了许多。这里已经是藏人的天下，只有少数国内外的游客行至其间，他们绕开当街堆起的障碍物向前行进的时候，感到了一种莫名其妙的恐惧。<br />
<br />
　　康巴的商人们坐在支起的本田摩托车上，使劲地加大油门，干轰着马达，浓烈的油烟布满了深暗的街道。一些年轻的藏人在街上溜达着，手中持着一些说不出名堂的家伙，作出深呼吸状吸着汽油烟，脸上显出某种满足的神情。更多的妇女和老人们都在忙碌着往当街的障碍物上堆放砖头和石块，儿童们则坐在障碍物上尽情地玩耍。<br />
<br />
　　如果不知道近几天来拉萨发生的事情，初来者还以为是拉萨市政当局正开始准备改造城区建筑呢。<br />
<br />
　　似乎还有人往八角街赶来，当然也有一些人正从八角街匆匆离去。这一来一往使拉萨城开始出现了微震的征兆。<br />
<br />
<br />
中共中央电令镇压藏人游行<br />
<br />
　　三月四日下午，中共中央办公厅，军委办公厅联合向自治区党委军区发布了由赵紫阳、杨尚昆共同签署的电报指示；大致内容如下：<br />
<br />
　　（1）武警作好全面作战准备，密切注视局势的发展，随时报告局势的详细动态。<br />
<br />
　　（2）公安系统配合武警，立即严密封锁拉萨与外界的消息。对正在拉萨地区旅游的外国人，准备集中撤出。在边境口岸和机场需严格检查行李物品，防止动乱消息外漏，造成国际影响；必要时，可违反惯例和规定强行检查。<br />
<br />
　　（3）对各大寺要严密监视，必要时，可先行逮捕已在危险人物档案中挂名的反动宗教人士；不要怕抓错，要坚决防止全藏区宗教界的串联。<br />
<br />
　　（4）边境部队进入一级战备，严密注视印度方面的动向，随时向中央军委及总参报告边境动态。<br />
<br />
　　（5）对内地进藏工作的新闻人员，讲明不得采访动乱情况，有违者可就地处置。<br />
<br />
　　（6）对尼泊尔、不丹、锡金各商业机构、各领事机构加强监视。如发现问题不得擅自行事，急报国家安全部待批后再统一行动。<br />
<br />
　　（7）立即封锁拉萨市郊各条公路，立即封锁当雄、贡嘎机场。任何人不得擅自接近军事设施，违者就地处决。<br />
<br />
　　（8）对国家安全部报来的外国新闻机构住藏人员，逐一查清，不得漏网。查到后，待安全部执行小组到达时移交。<br />
<br />
　　（9）自治区党委及自治区政府应尽快拉萨各党政军机关人员做好一切应变准备，对擅离职守者严加查办，不得姑息。<br />
<br />
　　（10）上述各条要求于三月六日前准备就绪。中央各直属部门将进行具体工作指示。<br />
<br />
　　当自治区党委第一书记胡锦涛宣布了上述十条电报指示后，在座的各位都不啃声了。其实也没有必要再啃声了，结论是清楚的——要和这里的藏人为敌了！<br />
<br />
　　刚才他们中的大部份人还站在藏人的利益和感情上辩论、争吵，然而有了这样一个命令之后，他们是会马上转变态度的。斯大林曾经说过：“共产党人是用特殊材料制成的。”这句话是有道理的。<br />
<br />
　　就在这天上午，拉萨的人们已经抢先一步走上了街头，大街小巷里藏人们随着一些僧尼高呼着口号，向人民广场走去。队伍显得有些散乱，人们说着，笑着，显出漫不经心的样子。象一年一度的雪顿节，很多人还提着装有甜茶的暖瓶。街上很少看到汉人，甚至根本没有警察。在藏人的眼睛里，大概这就算是一种宗教的胜利吧。有人在广场上高唱起了“雪城的理想”这首歌，在场的人们都跟着唱起来。这首歌听起来象是在祈祷。一些僧尼开始咏经，声调委婉而低沉。一时间广场上显得肃穆而庄严。<br />
<br />
　　本来这时应该召开一年一度的藏历传召大法会，但这年的法会没有召开。据宗教界的人士说：达赖活佛不能回来，班禅活佛又圆寂了，传召失去了意义。但政府内的有关人士说：中共西藏当局已告知宗教界今年的法会停止，原因是近年来每次法会都成为反中央反共的聚会，政府不能允许这样的法会再开下去。什么时候再开要看西藏宗教界的态度而定。——也许就是为此，拉萨的人们才这么热衷上街的。<br />
<br />
　　其实只要是能发泄心中对这个政权的不满，开不开法会已经不是什么重要的事情了。今天人们前往大昭寺前的人民广场，是为了法会，但也不是为了法会。<br />
<br />
　　下午四时，人们高呼起反政府的口号，人群出现了空前的激昂状态。五时左右，一队武警和一队公安警从老拉萨饭店处开来。顿时引起了人群的骚动，一些僧尼站在人群的最前面，直视着开来的队伍。当队伍走近广场时，一名军官模样的武警走上前来向人们解释说：他们不是来干涉大家的，是要到八角街里执行任务。并请人们让开。然而人们并没有为他们让开道路，而是更加紧密地站在了一起，并依然高声呼喊着口号。一些藏族年轻人把警察的队伍围了起来，大声地斥责他们，并高喊着要他们滚蛋。武警和警察的队伍被围在人群中间，一时不知如何是好。正当一些藏族青年挥动着手中的家伙要击上去的时候，人群中一位年长的喇嘛高声制止了这群年轻人。他走上前去，双手合十，然后对军官说：“你们的岗位不在这里，这里是我们居住的地方。请你们走吧。要不然激怒了他们，你们是要吃亏的，走吧！”然后他向身旁的年轻人们用藏语严肃地告诫着，那意思是：他们这些兵不过是听了上面的命令来的，他们没罪，不要为难他们。这位年老僧人的话很起作用，年轻的藏人收敛了刚才的情绪，人们在这些武警队伍的身后让开了一条路。这时那位军官握着老人的手说：“谢谢您，老大爷，我们理解您的意思，我们就撤。我们汉藏人民没有矛盾。”说罢，命令队伍向后转，走出了广场，沿原路返回了。望着远去的警察队伍，人群欢呼雀跃，很多藏人竟激动地流下了眼泪。这是一场力量的较量，在这场较量中，藏人们看到了胜利的可能——那位年长的僧人站在大昭寺的高台上，望着远去的警察队伍，心情沉重地咏吟了一句萨迦格言：<br />
<br />
　　恶人有时也变得温顺，<br />
　　但那却是伪装的行动。<br />
　　玻璃涂上了宝石的光泽，<br />
　　遇见水就会暴露出本色。<br />
<br />
　　第二天，这首格言贴满了拉萨的大街小巷。<br />
<br />
　　这是一位智者。但当时人们并没有理解这句古老的撒迦格言，更没有人去思考这句格言究竟意味着什么。可怜的藏人们啊！他们是注重现实的，因为今天什么都不曾发生。<br />
<br />
　　这天的晚霞很红，整个天幕都像喷上了鲜血，似乎只有它才理解了那句格言的真谛。<br />
<br />
<br />
磨刀霍霍<br />
<br />
　　三月五日凌晨，中共西藏武警部队接到了由中共武警总司令李连秀签发的作战动员令后，立即编排了战斗序列计划；它包括以下几个方面的内容：<br />
<br />
　　一、在拉萨保持四个联队（相当于四个团）的兵力，抽出一个联队集中保护拉萨市区的自治区党委、政府机关大院、布达拉宫、中国银行拉萨分行、西藏大学、西藏自治区电台和电视台、拉萨市人民医院、拉萨邮政总局等重要单位，并保证不得被人占领。<br />
<br />
　　二、抽出一个联队的兵力，沿东方路、民族路、北京东路、沿河东路作外线布防，严防郊外人员进入拉萨。<br />
<br />
　　三、主力部队强行进入市中心公共设施；老拉萨饭店、雪城旅馆、八角街附近的高层公房和民房，全部占领。武警系统和自治区公安厅、安全局系统的情报点统归武警临时指挥部指挥，负责内部联络。<br />
<br />
　　四、战斗打响后，由公安厅、市公安局各行动队配合武警战斗部队进袭八角街。但公安厅、局的行动队只负责驻守和清查任务，不得担任直接战斗任务（包括运送死尸的任务）。<br />
<br />
　　五、特务分队紧急抽调三百人扮成市民和僧侣在五日上午打入八角街和拉萨其他闹事地点，配合公安厅、市公安局的便衣完成造势的任务。烧毁大昭寺东北方向的经塔；砸抢闹市区的粮店，引发市民哄抢粮食，并对藏甘贸易公司进行煽动性攻击；鼓励民众哄抢商店物资。除指定地点外，不得对其他设施进行攻击。<br />
<br />
　　在完成以上任务后，所有行动人员全部撤至雪城旅馆，并清点人数。此项任务属于绝密，任何执行人员均不得将此任务外漏，违者严惩。<br />
<br />
　　六、留守的部队进驻布达拉宫、自治区政协大院和中国银行内，没有命令不得擅自出击。如战斗顺利结束，除负责帮助公安局疏通道路外应迅速与外层警戒部队结合，担任拉萨市的市郊双层警戒任务，保证不使暴徒向城外逃窜。<br />
<br />
　　七、武警特别战斗分队，在战斗期间，应严密地监视市区其他地区的情况，严防有不测的情况发生。在战斗中和战斗结束后，担任封锁消息的任务，负责运送死伤人员、收押人犯、市讯、清查漏网人员，接待国家安全部执行小组人员的视察并向执行小组移交外国机构进藏人员。注意内外有别，没有指挥部的命令，不得向其他协作单位透露拉萨战斗序列的安排，违者必究。<br />
<br />
　　八、加强对西藏地下组织的清查，对反动组织“西藏虎豹青年”、“西藏青年大会”的线索，要继续严格追查，争取有所收获。如在人犯中发现有以上线索，应避免和其他部门会审，交指挥部统一审讯。<br />
<br />
　　三月五日，成都军区紧急电报请示总参谋部和中央军委：<br />
<br />
　　“鉴于目前拉萨的局势，武警部队单方面镇压恐怕会引起更大规模的骚乱。为了不至出现其他意外的事件，保持西藏地区的稳定，建议中央军委考虑，拟派西藏驻军五十二旅部份前往拉萨接防，控制目前局势。妥否，请指示。”<br />
<br />
　　三月五日早上七时，中共西藏武警总队所属四个联队（四个团）六千余人全部按战斗序列到位。同时，中共西藏自治区公安厅特别行动大队二千人，拉萨市公安局公安大队及各派出所公安小队一千人，交通警察大队、消防警察大队一千人也作好了配合武警的战斗准备。而远在三百公里以外的林芝野战军五十二旅也正整装待命，准备全速驰援拉萨。<br />
<br />
　　他们这是要干什么？一万五千全副武装的军警，对这个只有十二万人口的拉萨市布下了一张恐怖的网。这是一场力量悬殊的围堵，这是一场耻辱的武装集团大检阅，这是一场卑鄙的谋杀！如果武士阿周那在天有灵，也会为之惊愕，大惑不解的。一切安排都是那么精心而严密，一切安排都是那么不可告人。<br />
<br />
　　拉萨的藏人在这种安排严密的谋杀中当然不可能赢。但是，中共政权在人类的道义面前，在当代的政治原则面前却永远的输了……<br />
<br />
　　三月五日上午十时，武警在八角街的情报系统向临时指挥部报告：“有近五百名喇嘛和尼姑及一千多名藏民已做好闹事的准备，大多数都集中在大昭寺内，但什么时候开始还搞不清楚。目前各小组正严密监视其动向，有情况将随时报告……”<br />
<br />
　　整个上午，消息不断从八角街里传出，武警士兵们已呈临战的状态。这些兵们和藏人结了仇，在八七年和八八年两次大规模的冲突中，他们几乎是没有什么武器配备就被投入了那样的对抗中。他们手中的盾牌和木棍在藏人们的雨点般的石块攻击下根本无法发挥力量，因而受伤的人很多，平息反抗的效果也很差，中共及地方对此都很不满。这些四川兵满腹牢骚，抱怨中共没有给他们绝对镇压的权力。“拿我们的肉往他们的石头上撞，这些中央的龟儿子真想得出——下次再有事，如果不发枪发子弹，老子就扒了这身狗皮回家……”一些士兵时常这样愤愤地骂着。然而今天，上面不但给他们配备了非常有效的武器和充足的弹药，同时还给予了他们杀的权力。这些士兵知道：那些藏人没有他们这样的装备，而他们却可以任意地向这些藏人射杀，用强大的火力来平息那些藏人们近乎可笑的反抗。这些平均年龄只有二十几岁的年轻士兵，此时的兴奋状态是可想而知的，一股野性的怒火燃烧着他们。他们都很年轻，可能从生下来手上就没有沾过血。——也许，此时此刻这些年轻的士兵中有人思考过人性这个东西，但是来不及了。战争，这扇磨盘已经开始转动，一切人性的哲学思考都会被这扇大磨无情的碾碎，枪机将服从所有的食指，弹道将不再是一条正直的线。今天，人类一切原始的残忍，一切邪恶的欲望，都笼罩在“保卫祖国统一，维护安定团结”的烟雾之中。犯罪者只要能借任何一条公认的法理，就可以心安理得地去杀，去抢，去奸淫，这似乎是中国传统政治的特色。在这种政治特色的渲染下，很多清白正直的人走上了犯罪的道路，造成了一代又一代人终生的遗憾。<br />
<br />
　　三月五日中午十二时左右，武警在八角街的情报系统再次报告：“……由十三名喇嘛和尼姑组成的队伍正沿着转经道走向人民广场，八角街里很多人已经准备冲出去，监视还在继续……”正当武警临时指挥部接到这一报告的同时，一支由喇嘛、尼姑及部份藏人组成的队伍从转经道口走了出来。他们显得很从容，没有一点畏惧的神情。在人民广场上，这几十个人站住，由一名喇嘛打开了“雪山狮子旗”，慢慢地举了起来。旗帜在风中冽冽地飘舞，这面旗帜呈金黄色，在蓝天中映衬，似乎使人们想起了这个民族古老而悠久的光荣。<br />
<br />
　　居高临下的武警士兵们握紧冲锋枪，拉开枪拴的声音响成了一片。有些士兵伸头向下望去，只见从八角街里涌出了无数藏人。立刻，广场上沸腾起来，杂沓的脚步声激起了一片喧哗，旗帜开始移动，人们跟在旗帜后面，声斯力竭地呼喊起要求独立、反对中共政权的口号。当旗帜指向转经道口的那一瞬间，从东向西沿着转经道的示威便正式开始了。时间是一九八九年三月五日中午十二时十四分。<br />
<br />
　　藏人们高举着拳头和标语牌随着“雪山狮子旗”前进，当他们转到第一圈时，广场上已经挤满了围观的人群；他们转到第二圈时，参加者便堵塞了整个八角街，使八角街里水泄不通，这时人群已达一万人左右，并且还有人不断地向八角街和人民广场涌来。这时的八角街和人民广场已经没有任何可以站立的地方了。<br />
<br />
　　中午十二点四十分左右，人们开始冲击八角街派出所，大小不一的石块、砖头砸向派出所的门围，顷刻之间，派出所被愤怒的示威者摧毁了。很多人挤在派出所里，这些人中有些显得很老练，他们搜查派出所的每一个房间；然后撬开办公室里的所有的抽屉，开始很仔细地翻阅着档案柜里的纸张，行动异常敏捷。随后，他们将档案纸张装进随身带来的麻袋里，挤出了派出所，消失在人群之中，全部过程只有十分钟左右。一些藏人发现了这一情况，尾随着他们想看个究竟，但在八角街口处，被人围殴，有两名藏人被人用皮带活活勒死。没有人知道这些人是谁，也没有人知道他们拿着这些档案去了哪里。<br />
<br />
　　八角街派出所的档案里，记录着八角街所有居民的情况，尤其记录着一些特殊居民的情况。自一九八三年西藏对外开放以来，中央及地方很多部门为了更多地了解情况，掌握第一手资料，都纷纷涌进了这狭小的巷子里，在经商业务的掩护下，建立起了一个个的独立的情报系统：中共中央统战部、国家民族事务委员会、国务院宗教事务局、中央纪律检查委员会、中央财政部、中国税务总局、国家文物保护局、国家商品检验局、中国海关总署、成都军区情报处、兰州军区情报处、新疆军区情报处、西藏自治区军区情报处、中国公安部、安全部、总参谋部、中国商业部、供销合作总社等等，待大大小小的中央及地方机关都开始在这里安营扎寨。武警系统来得晚了一些，但他们由于手持上方宝剑，凭着中共特许的众多权力，竟在三年时间内完全控制了这个西藏最繁华的地区，成了首户。他们随意征集民房，开设商店，把自己的亲属安置进来，甚至招来温州和四川的姑娘在此开设地下妓院和赌场。他们对自治区各级党政机关说：他们这样做是为了工作的需要，因为他们负有保卫西藏地区社会治安的巨大责任。他们既然敢这么干，当然是有充份的理由和根据的。<br />
<br />
　　为此，很多单位愤愤不平，在报回去的材料中每每都表示了对这个外来户的不满。渐渐地，各种力量在各自既得利益的基础上，在西藏拉萨这条街里，对武警系统结成了一个神圣同盟。<br />
<br />
　　自一九八七年到一九八九年，各系统、各单位用同一个调子、同一个嗓门向中共中央有关单位呼吁，要求解决武警在西藏特别是在拉萨的问题。甚至在全国人大常委会上，班禅也站到了他们一边。据中共党内消息灵通人士讲：一九八七年九月以来，武警利用对两次反抗活动镇压的机会，大肆逮捕了一些藏人，这些藏人都是各系统和各部门的情报人员。武警在拉萨地区及其其他地区的丑闻就是这些藏人透露给各系统的。然而矛盾并没有随着武警对各系统眼线的清洗而趋于缓和，反而导致了这个同盟更加猛烈的攻击。在西藏全境，武警势力似乎受到了空前的孤立。在一九八九年三月这一期间，随着藏人反抗运动的进一步发展和扩大，中共内部的矛盾也上升到了白热化的程度。从政治坐标的曲线来分析，这两种截然不同的冲击是有着某种内在的联系的。<br />
<br />
　　在西藏，人们把这种对抗称为公开的“秘密战”。在北京，中共上层的消息灵通人士则把拉萨的八角街喻为西藏的“卡萨布兰卡”。<br />
<br />
<br />
屠杀<br />
<br />
　　五日中午一点四十分，武警部队开始向人民广场发射催泪弹，人群立刻大乱。催泪弹爆炸后放出的浓烈气味，把人们逼进了八角街转经道的几条小巷里，广场上只剩下少数不愿离去的年轻藏人。他们用毛巾或衣服堵住鼻子，蹲在广场边缘一些建筑物的角落，继续高喊着口号。<br />
<br />
　　两点十分左右，大昭寺正面的高大“塔经”被人点着了，熊熊的烈火直冲天空。藏人们看到这种情况，纷纷涌上前去灭火。“塔经”是藏传佛教中密教的一种形式，它是一种在高大木椿上裹满写着佛教藏经的五彩布条构成的建筑。一般这种建筑都矗立在寺庙和各种宗教场所中。“塔经”象征着保佑众生避恶驱邪、吉祥幸福的佛法佛力。在藏人眼里，它是至高无上的佛袒法杖，它显示了密教众神在人世间的威严。面对燃烧着的“塔经”，藏人们无不痛心疾首，很多老人和妇女都失声痛哭起来，年轻的藏人们则愤怒地高声叫骂着。“塔经”显然被浇上了大量的煤油和汽油，高温使人们一时无法接近。<br />
<br />
　　正当一部分藏人提着工具准备灭火的时候，武警士兵从人民广场两侧的高层建筑上向“塔经”周围的群众开火。藏人见开了枪，都纷纷抛掉手中的水桶和灭火工具趴在地上，然后猫着腰迅速地跑回八角街里。有七八个藏人被打倒了，受伤的藏人忍着伤痛大声呼喊着，希望街里的人能赶来救护，但密集的枪弹把八角街转经道口封得死死的，没人能冲出去救回那些受伤者。街里的人们眼睁睁地看着躺在地上的受伤者和正在熊熊燃烧的“塔经”，很多人双手合十，念经祈福，希望这些人还能有幸生还。<br />
<br />
　　两点半左右，高高的“塔经”在浓烟烈火中倒塌下来，横垣在大昭寺前的空地上继续燃烧着。就在这时，几十颗催泪弹有一次射进八角街里，浓烈的白烟弥漫了人们的视线，刺鼻的气味呛得人们大声地咳嗽着退向小巷的深处。随着一阵警笛的呼啸声，来了三辆消防车在一百多名全副武装的武警战士护卫下使进人民广场，他们很迅速地扑灭了正在燃烧的“塔经”。在灭火的时候，武警部队的政工人员手持摄像机拍下了救火的场面。一片硝烟退去之后，广场上除了正在冒烟的“塔经”之外，什么都不存在了。即没有士兵和消防车，也没有那些被打伤的藏人们。当几个胆大的藏人想走出街口上前去看个究竟的时候，被从广场两侧射来的枪弹又一次地逼进了小巷里。显然，八角街通向人民广场的一侧被严密封锁了，任何人都不可能冲出来。<br />
<br />
　　下午三点左右，武警特别分队开始合围位于市中心的八角街，他们用催泪弹射向人群，迫使他们退入八角街的几条狭窄的巷子。藏人们利用八角街中搭起的障碍物做为掩护，和前来的武警部队展开了激烈的对抗。由于藏人们顽强的抵抗，武警占领八角街的企图未能如愿。正当四百多名手持盾牌和冲锋枪的武警从八角街里退出来的时候，青年路、北京东路一带也开始了激烈的对抗。三百多名武警士兵被藏人的砖头、石块儿封锁，无法对市中心地带构成钳形包围。藏人们用“骨剁”（一种赶羊用的投石器）对这三百多名士兵进行了集中进攻。这种投石器是藏人们得心应手的武器，用这种投石器藏人们可对远距离的目标进行准确打击。很多正在冲击的武警士兵纷纷被从百米之外投来的石头打倒，攻击受阻。武警士兵只得退守到房屋角下，凭借着建筑物以躲避砖头石块儿的攻击。<br />
<br />
　　下午三点十分左右，武警临时指挥部召开了一个联席会议，会议决定：<br />
<br />
　　“鉴于目前正在拉萨旅游的外国人还没有全部撤出，所以原定的平暴方案暂缓执行，各分队要坚决防守住各重要机关单位和公共设施，不到万不得以不要开枪射击。如有被打死打伤的暴徒和市民，应立即收押，不得被其他暴徒收走，以免造成不必要的影响。对城关区内的其他设施，可暂时放弃防守，集中力量保证各点的军事部署不受影响。对接近重要保护单位和设施的暴徒，要坚决围歼，在围歼中要作到干净、彻底，尽量不使暴徒漏网，以免造成其他连锁反应。”<br />
<br />
　　下午三点至五点，武警部队奉命分别弃守了市中心的城关区政府、市公安局城关分局、吉日派出所和居民委员会、拉萨市小学校和城关区粮站。藏人们在占领这些地方时，几乎没有遇到任何阻挡。城关区政府的牌子被藏人们砸毁，市公安局城关分局林街的一面的窗户全部被藏人们砸烂。由于武警部队在人民广场一侧的严密防守，藏人的冲击自治区政府和军区大院的设想已不可能施行。于是，他们从八角街的北面和东面涌出去，在北京路、林廓路、青年路一带设置了对武警的防线。由于武警方面对市中心的弃守，这时的拉萨市中心地区基本为藏人们占领。一时间，市区内大乱。<br />
<br />
　　内地来拉萨经商的人害怕藏人们的报复，纷纷放弃了自己的饭店和商店，向城外逃避；但是绝大多数藏人们不但没有伤害他们，反而帮助他们向城外疏散。在青年路、北京路一带，很多内地人在藏人的掩护下向城外转移。但当他们刚刚走出北京西路和青年路时，却遭到了来自武警防线一侧的攻击。催泪弹和石块儿雨点般地打了过来，使他们又不得不退回藏人的防线内。他们不明白武警部队为什么要攻击他们，藏人们也不明白。在林廓路，三十几名年轻藏人护送著一些内地人和藏族的老弱病残人员向外城突围。待他们刚刚冲过武警设置的警戒线时，就被密集的冲锋枪弹封锁住了。随后，有成百的武警包围过来，带走了这批人。防线内的藏人们看到了这一幕，他们用话筒向武警喊话，试图说明那些藏族青年是护送汉人们去城外避难的。但对方的回答是机枪和冲锋枪的点射及十几枚催泪弹。几乎没有任何对话的可能，也没有任何办法走出去了。藏人们面对现实，似乎预想到了形势的险恶。<br />
<br />
　　由于城区失去了供应，一部分藏人市民开始收集物资。城关区粮店被砸开了，正当人们蜂拥上前准备装这些粮食的时候，却有人往粮食里泼上了大量汽油、柴油，点燃了熊熊大火。在其他的地点，物资被藏人们从商店里抱出来堆放在街上准备分发给群众的时候，也被一一点燃烧毁了。汽车、救护车、大量的自行车等交通工具也同样的这样被处理掉了。这时的市区，到处火焰冲天。一些藏人猛然明白了这是武警便衣们干的，于是，他们见到汉人和内地人就打，他们在这种严酷的现实中开始绝望了。<br />
<br />
　　整整一天，两万藏人在市中心东突西撞，但他们再无法冲出去了。很多饥饿的外地藏人开始进入本市居民家中寻找吃喝的东西，致使市中心的居民出现了普遍的恐慌状态。<br />
<br />
　　三月五日六点左右，在武警和公安的严密监视下，几百名正在拉萨旅游的外国人被集中在拉萨西郊的假日旅馆，开始进行有步骤的疏散。一部分团体游客前往日喀则，个人旅游者则分两批分别经樟木口岸前往尼泊尔、不丹；另外一些在清查名单上挂名的有特殊身份的外国人则被送往贡噶机场，在那里接受检查，然后乘机前往成都和北京。当武警系统和拉萨市公安局外管部门于晚间八点清点人数时，发现还有三十七名外国人仍然留在拉萨地区，没有集中。他们立即将这一信息报告了武警临时指挥部。晚间九点左右，临时指挥部下令各单位，一定要在六日拂晓前将这三十七名外国人找到并且集中到一百公里外的贡噶机场待查。<br />
<br />
　　五日深夜，聚集在市中心的藏人分为几股向城外突围，但由于武警方面的严密封锁，只有少量的人突了出去。武警方面出动的小股部队在市中心地带也受到了藏人们的顽强抵抗。这一夜，拉萨市边缘地区和市中心地带形成了藏人和武警部队的僵持局面。武警企图以小股部队进入市区中心清查的计划，由于藏人们的顽强抵抗而无法执行。直到六日清晨七点，武警小股清查部队只在市中心找到了十二名外国游客，其他二十五名外国游客仍然不知去向。<br />
<br />
　　三月六日凌晨，武警临时指挥部向各参与镇压的单位发布了在拉萨开始公开进行镇压的命令，命令内容如下：<br />
<br />
　　一、各单位必须于六日八时全部按战斗序列到位。<br />
<br />
　　二、十时开始对八角街地区发动进攻。<br />
<br />
　　三、外层警戒部队作好战斗准备，对从市区逃出的暴徒进行收押，如遇暴徒抵抗，格杀勿论。<br />
<br />
　　四、中午十二点整开始进行市区全面清查，外层部队要保证警戒线的稳固，防止暴徒漏网。<br />
<br />
　　五、公安厅、局各单位，除协助武警部队进行市区清查外，还要保证城区道路畅通和安全消防工作。<br />
<br />
　　六、武警各单位在清查过程中要严格按照战斗序列中的规定进行。在清查过程中，要做到干净彻底，谨防事态扩大和战斗情况外漏。<br />
<br />
　　七、在清查和攻击行动中，各单位要和指挥中心保持联系，遇事要坚决请示，不得擅自处理；对所有收押的暴徒，统一押往拉萨八一农场，任何单位不得单独收押。<br />
<br />
　　八、清查行动定于七日下午五时结束，各单位务必加快工作进度，争取提前完成任务。<br />
<br />
　　三月六日早晨，武警部队特别分队开始强行进入市中心。他们从南、北、西三个方向同时进行，先后占领了城关区委和区政府、市公安局城关分局、八角街派出所和居民委员会、吉日派出所、吉日治安服务站、吉日小学、雪城旅馆、亚旅社、城关区粮站、单集村居民委员会等市内重要设施。与此同时，武警部队开始沿拉萨市郊设置警戒线，大批武警乘坐著军用卡车沿线布防，把拉萨市严密地包围起来。在通向郊区的各条公路上，都能看到成片的军车和荷枪实弹的武警士兵。<br />
<br />
　　三月六日九点，挂着公安局牌子的八辆广播车，在武警摩托车队的掩护下，开进市区。沿青年路、林廓路和北京路，用汉藏两种语言进行广播；要求所有居民不要上街，以免发生意外。中共西藏当局的这一举动，使聚集在市中心的藏人们清楚地认识到：局势正在发生重大的变化，尽管他们并不知道中共会用什么方式来平息这次反抗。藏人们有些慌了，在市区有家的藏人跑回了家里，将大门反扣起来，心绪不宁地向外张望着。那些从外地来的藏人们看到这种情况，也开始寻找退路，有些人试图躲进市民的家里，但大多数人都被本地居民拒绝了。在一种绝望心理的支配下，几千名外地藏人组织了起来，准备突围。<br />
<br />
　　一九八九年三月六日上午十时，中共驻藏武警部队会同中共西藏地方公安部队开始合围拉萨市中心。<br />
<br />
　　十点左右，在八角街通向人民广场的几条小巷里，据守在街垒后面的藏人们发现：武警分成小股正沿着小巷两旁的向街里靠近。藏人们开始用砖头、石块回击，在雨点般的石块儿砖头的攻击下，武警士兵们停止了向前的推进。街垒后面的藏人看到这种情况，误以为是武警力量有限，便开始冲出街垒向武警战士扑去，大约有三百多名年轻藏人以石块儿、砖头和木棍为武器，追击向后撤退的武警士兵们。当他们快冲到巷口时，大昭寺顶和转德道两旁的房屋上突然出现了大批武警。还没等到那些冲击着的藏人们明白过来是怎么回事，机枪和冲锋枪弹就普天盖地地向他们射来。在居高临下的武警士兵眼中，这些藏人成了活靶子。密集的枪弹从前后左右射向这群藏人，十分钟过后，这三百多人全部被打倒在转德道的当街。一些受伤的藏人哭叫着向街里趴去的时候，武警士兵向这些人补枪，将他们击毙。街里的藏人们看到这残酷的一幕，都吓呆了，随后乱了阵脚，尖叫着向四面的小巷里躲避。武警特别分队踩着死伤藏人的身体进入了八角街——屠杀正式开始了。<br />
<br />
　　在青年路一带，武警开始对据守在马路上的藏人进行围捕，藏人们一边抵抗一边向城区居民去撤退。在冲赛康市场通向北京东路的地方，一群藏人在两名藏族青年的率领下，以砖头、木棍和“骨剁”为武器，向拉萨大桥方向突围。当他们接近武警防线的时候，受到了来自正面火力的猛烈攻击，一些藏人被枪弹打倒，其他人则四散逃去。那两名领头突围的青年被十几名武警士兵追赶，他们逃进了靠近青年路的一户藏族居民家里，武警士兵也尾随着冲了进去。面对冲进来的士兵，两名青年当即举起了双手，表示屈服。但武警一名下级军官不由分说地抬起冲锋枪将两人扫倒，与此同时其他士兵也扣动扳机，对屋里的所有人进行扫射。两分钟后，两逃亡者和这户人家的九口人的身体都被打成了蜂窝状，全部被杀死。这户人家的三个孩子在武警冲进房间的时候，正坐在床上做功课，死时手中还握着铅笔。<br />
<br />
　　三月六日这一天，拉萨一片恐怖，到处都有人被杀，一时间叫喊声和痛哭声混成了一片。一些走投无路的藏人开始试图占领一些公共场所和设施。当他们接近这些地方时，遇到了守卫在那里的士兵的猛烈打击。成群的藏人在武警“缴枪不杀”的镇喝声中抱头卧在地上，被冲上来的士兵用绳子捆起来押上了卡车。其实，这些藏人手中除了棍棒、石块儿外，根本就没有像样的武器。在武警特别分队的残酷打击下，据守在市中心街垒后的藏人们开始屈服，不断有人举起捆着白布条的小棍，从街垒里走出来向士兵们投降。从六日上午九点到下午五点，这短短的时间里，武警方面就收押了近三千人。晚间七点左右，临时指挥部向中共中央报告：武警、公安系统已经成功地控制了拉萨全市，并准备深入进行清查行动。<br />
<br />
　　武警方面不择手段的镇压方式使西藏地方党、政、军感到震惊……<br />
<br />
　　在由自治区党委召集的联席会议上，自治区党委、人大常委会、政协、公安厅等方面对武警的这一作法公开表示反对。会议上，各单位负责人指责武警方面把问题搞糟了，指出这无疑是对今后的西藏社会安定埋下了一颗定时炸弹。政协方面甚至公开指责武警的这种过火行动是一种报复行为，是对党政各部门近年来对武警批评的一种情绪化处理。会议上，公安厅对武警的战斗序列计划提出了众多疑问，并声明自治区公安厅不能执行这种计划，他们将撤出所属系统的全部执勤人员……<br />
<br />
　　三月六日晚八点，自治区公安厅、拉萨市公安局系统约三千名警察，撤出了拉萨市区，拒绝与武警合作。<br />
<br />
　　三月六日晚十一点，自治区党委将这一情况紧急报告了中央统战部和中央办公厅，并要求中央拿出补救方案来。<br />
<br />
　　三月六日晚，驻林芝的国防军五十二旅，奉中央军委之名开赴拉萨。沿一四○号公路和九十二号公路，对拉萨地区的达孜、赛哈、德崩、堆龙德庆、贡噶、曼托林完成了外线布防。<br />
<br />
　　三月七日，由于自治区公安系统采取了不合作的态度，市区的武警部署出现了兵力不足而导致的防卫空虚。面对这种状况，武警方面希望国家安全部工作小组出面向自治区党、政、军、警各界讲清楚：武警的战斗序列计划是中共中央认可的，并不是本系统擅自作出的决定。但是国家安全部工作小组以此次行动属特殊任务、工作小组来藏属于机密行动、不便公开为理由拒绝了武警临时指挥部的这一要求。<br />
<br />
　　七日下午，驻藏武警临时指挥部向成都武警总队和全国武警总部报告了拉萨方面的情况，并请求中央方面对此次行动予以表态。就在武警临时指挥部向全国武警总部发报的同时，中央办公厅、中央军委办公厅、中共中央统战部、总参谋部、新华通讯总社、国家安全部和公安部等中央级部门也受到了从拉萨各系统发来的报告和事件说明。<br />
<br />
　　三月七日上午，武警士兵六、七人一组，沿街搜查参加过抵抗的藏人。藏人在严酷的打击下完全屈服了，几乎没有人敢于反抗搜查。成群的受到怀疑的藏族青年、妇女、老人和孩子被押往位于市中心的藏甘贸易中心大楼，在那里接受临时指挥部的审问。拷打声、叫骂声和惨叫声不断从大楼二层大厅传出来，大约有八名藏人在这里被拷打致死。另外在其他街区，有人因为身上没有证件而被武警当场打死。甚至有三名公安厅的便衣也被武警搜索队打成了残废。中午十二点左右，公安厅电话警告武警临时指挥部：清查部队应立即停止公开杀人，并提出人犯的收押工作应由公安系统全权负责，武警无权单方面处理。<br />
<br />
　　三月七日下午，一队武警在市区检查过往行人时，发现有十多名藏人没有合法证件。当他们正准备将这些人押往临时指挥部时，有两名藏人逃跑，一名藏人被当场击毙，另一名被追赶上来的士兵摔倒。当这名士兵用枪托狠砸那个逃亡者头部的时候，不慎扣动了扳机，一梭子子弹射出来将身后的一名士兵打倒，子弹全部打中头部，这名中弹士兵当即死亡。当时在场的所有武警士兵都傻了眼，愣愣地站在那里不知如何是好。带队的军官是个矮子，面对这种情况沉思了片刻，然后向他身后的士兵要来冲锋枪，命令躺在地上的那名逃亡藏人站起来。这位藏人被打得很厉害，他挣扎着从地上撑起身体。军官走了过去，提起冲锋枪对着那位藏人的脸部扣动了扳机，十几发子弹将那人的脸全部打烂。军官击毙了那个藏人，转过身对其他士兵说：“杀人犯被正法了，现在我们替他（指那位被自己人误杀的士兵）报了仇。回去后，你们必须照这个情况讲，谁要是胡说八道，小心老子对他不客气……”<br />
<br />
　　“一名士兵被藏人开枪杀死了”！武警临时指挥部里的大小军官们为之振奋。在当天报给中央和总部的材料中，他们把死亡士兵和那位无辜被杀死的“凶手”照片放得很大，并在报告中大肆渲染：藏人在这次暴乱中大量地使用了枪械。为了把这件事编得更加合理，他们把平时没收的一些鸟枪、气枪和双管猎枪摆了出来，放上许多自动步枪子弹和雷管，拍摄了录像带和照片报至中共中央和武警总部。<br />
<br />
　　这的确是个惊人的消息。公安厅和其他部门一时不知如何对待这突然爆出的“冷门”。道理很简单：既然藏人在如此打击下还敢动用武器还击，那么，武警方面的屠杀当然是不可避免和可以理解的。面对着摆在前面的这些照片，素有“鹰眼”之称的公安厅、局的那些人们竟没有看出那全然是经不起推敲的一堆七拼八凑的破烂。公安系统对武警的态度首先转了风向，在向自治区党委和公安部报告时承认了这些证据的可靠性。西藏电视台在新闻节目中反复地播出了这些“证据”，用以说明镇压的必要性。<br />
<br />
　　面对这些“证据”，北京方面的一些局外人首先提出了疑问。新华社“内参”编辑部人员在发稿时提出：这些枪和子弹是不能配套使用的，而且那位死亡的士兵是被何种枪弹致死在武警方面的证据中并没有明确说明，“这里面有明显的漏洞，我们不能发稿！”一石击破水中天，怀疑从北京方面立刻蔓延到拉萨各界。乔石慌了，他在电话中指责武警的笨拙，同时命令立刻取消这些伪证的报道，越快越好。武警方面万万没想到此事会弄巧成拙，引起了如此巨大的反映，他们赶快派人去电视台取回了那些所谓的证据材料。但此时这则笑话已经在拉萨各界传开了，西藏政界有人断定：武警这回输定了。<br />
<br />
　　三月七日晚间，在自治区党委主持的联席会议上，各界都以嘲弄的眼光注视着武警系统的与会者。武警临时指挥部的负责人如坐针毡，一言不发硬著头皮准备抵挡各方面对此次镇压行动的强烈指难和攻击。他们在挨时间，他们希望中共中央能尽快对此次行动表态。在其他部门与会者怀有敌意的交头接耳声中，他们挨过了会议开始前最初的三十分钟。<br />
<br />
　　会议宣布开始，自治区党委第一书记胡锦涛首先宣读中共中央、中央军委对此次事件的联合指示：<br />
<br />
　　一、此次平乱对维护祖国统一、维护西藏地区的安定团结起到了积极作用，对一小撮破坏祖国统一的分裂主义分子给予了有力的打击，效果是良好的。<br />
<br />
　　二、武警驻藏部队在这次平乱行动中，坚决执行中央指示，不怕流血牺牲、英勇顽强，胜利地完成了中央布置的任务，彻底地平息了一小撮分裂主义分子制造的暴乱，应予以嘉奖。对在平乱中受伤和牺牲的官兵，应予以抚恤和慰问并记大功。<br />
<br />
　　三、西藏自治区党、政、军各部门应发动群众，总结经验，加强各界对维护祖国统一、维护安定团结的认识。要加强舆论宣传工作，大张旗鼓地宣传统一的方针，要旗帜鲜明地对一小撮分裂主义分子妄图分裂祖国的阴谋进行不调和的斗争。<br />
<br />
　　四、加强党、政、军和各部门之间的团结，要坚决杜绝宗派主义和本位主义在各部门的影响。同时要对党员干部大力开展理想道德的教育，树立共产主义世界观。要使广大党员干部严格遵守党和国家制定的纪律和法规，做到不利于团结的话不说，不利于团结的事不做。<br />
<br />
　　五、自治区党、政、军各部门要步调一致，广泛开展爱国主义教育，要坚持不懈地宣传中国共产党在西藏社会主义建设中的领导地位，同时要大力宣传西藏经济、教育、科技等方面的巨大成就。<br />
<br />
　　六、公安系统应继续配合驻藏武警部队的清查工作，要坚决、彻底、干净、全部地消灭暗藏在西藏地区的反动势力，以保证社会主义事业在西藏的健康发展。在清查过程中要严格执行党的政策，坚持教育大多数、孤立和打击一小撮的方针，避免清查扩大化，造成群众的恐惧心理。<br />
<br />
　　七、对参加此次骚乱的大多数藏人，采取教育为主的方针，但一定要有认罪态度并保证不再重犯。对悔改表现较为突出者，应予以鼓励和给予适当奖赏。对在骚乱中致死的藏人亲属应向他们表明骚乱不得人心和坚决维护祖国统一的立场，争取这些人立场有所转变。有关方面在其亲属立场转变时可适当给予抚恤和照顾。对在骚乱中受伤的藏人，应本着人道主义精神根据不同情况分别安排治疗。要尽可能地做好善后工作。<br />
<br />
　　八、对宗教界的清查要慎重，切勿情绪化。对一些寺庙的分裂活动，要继续坚持有理、有力、有节的斗争方式。遇事要多同主管部门协商，不要随意闯入寺庙，以免为分裂主义分子提供制造矛盾的借口。<br />
<br />
　　九、中央决定在西藏拉萨实行戒严，戒严令于一九八九年三月八日由国务院总理发布，各单位要做好各项工作准备，配合戒严令的实施。关于戒严令实施的具体步骤见国家安全部、总参谋部的通知。<br />
<br />
　　中共中央、中央军委联合指示中的态度向人们暗示出这场悲剧的真正导演者。它象一股注入反应釜中的中和剂，使大量翻滚起来的庞杂物质又重新沉淀了。武警系统的负责人露出了几天以来的第一次笑容。令人头晕目眩的政治轮盘终于停止了转动，指针停在了他们所要的位置上。他们又一次地成了政治上的赢家。<br />
<br />
　　联席会议的最后一项是由国家安全工作小组宣布国家安全局和总参谋部共同发布的。<br />
<br />
　　联合戒严通知，大致内容如下：<br />
<br />
　　在八日戒严令发布后，国防军五十二旅和武警驻藏部队联合担任拉萨地区的戒严任务。武警部队沿北京路、林廓路、青年路一线布防，负责成关区市中心的戒严，五十二旅负责除成关区以外的市区和郊区的全线防务。当雄、贡噶机场由武警和五十二旅联合防守。武警部队负责的临时指挥部宣布撤销，由五十二旅和武警部队共同组成戒严指挥部。中央军委和国务院对指挥部具有绝对指挥权。目前五十二旅正在开进途中，武警部队要严守岗位，并着手移交工作。接防工作要求于八日中午十二时以前结束。另外在此次骚乱中被捕及关押的所有人犯，应归口处理，临时指挥部在撤销之前必须将死伤人数和审讯结果报告中央并向自治区公安厅着手接交工作。<br />
<br />
　　在这一期间如发生意外事件，任何部门都不得擅自处理，必须及时向中央有关部门请示，待得到确切答复后才可行动。公安厅系统要充分动员起来，配合戒严部队完成戒严任务。同时严格担负起社会治安和清查户口的任务，对在此次骚乱中被暴徒抢砸和烧毁的公共、私人设施，应尽快组织人员进行修护工作，对市容清理和整顿的工作要加快工作步伐。自治区人民政府所属各商业和经济部门，应尽量保证戒严部队的日常生活供应，使戒严任务顺利完成。<br />
<br />
　　七日夜间，拉萨市区到处都能听到哭声，很多藏人居民的家里都有人死伤和被关押。街上还有三五成群的藏人在往火堆中扔自行车和散落在街上的其他商店物资，当武警巡逻队开过来时，人们才靠向马路的两旁。有人偷偷地向武警吐口水，但没有人敢公开叫骂了……<br />
<br />
　　一些藏族的人大代表和政协委员组织起来，结伙成群地到自治区人大和政协机关，要求与这两个部门的负责人见面，要求中共中央方面对这次过火的镇压行为予以解释。他们大多数情绪异常激动，有的竟在办公楼前大声痛哭起来。<br />
<br />
　　有关部门的负责人一直没有出来和他们见面谈话。面对这种状况，政府部门和统战部门的负责人都在躲。他们自己知道，没有任何理由可以说明这些前来的藏族委员们。<br />
<br />
　　一些在自治区党、政部门工作的藏族干部因家中有人在镇压中死伤和被捕，他们也串联起来向有关方面要人并向自己所在单位提出辞呈。<br />
<br />
　　一时间，自治区党委和自治区政府办公大楼里呈现出一片混乱和紧张的情绪。不满的声音是从内部爆发出来的，自治区最高当局似乎已经失去运作的能力。他们中有人断言：这场镇压为今后的西藏政局种下了祸根，目前所造成的状况将使西藏社会从此失去安定。这里的每个藏人都有可能成为一颗随时都会炸响的炸弹。一些早年调入西藏工作的内地干部为此流下了眼泪，他们万万没有想到事情会搞成这个样子。面对拉萨人那充满深仇大恨的眼睛，他们知道：自己进入西藏的光荣乐章已经打上了休止符。因此，他们中很多人准备调回内地工作，他们预感到：真正的危险已开始降临。<br />
<br />
　　这天深夜，哲蚌寺、乃穷寺、色拉寺和大、小昭寺在同一时候吹起了法螺并有节奏地敲击皮鼓，众僧尼咏吟着《密法金刚经》，开始了对死者的超度和对杀者的诅咒。在听到这声音的同时，拉萨的藏人也在家中摆起了酥油灯祭坛，插上了高香，齐声合咏。这声音凄历而低沉，和著法螺和皮鼓升入了漆黑的夜空。这声音不绝于缕地笼罩着拉萨城从深夜直到天明。这声音使人听起来感到毛骨悚然——天神震怒了么？<br />
<br />
<br />
耻辱的和平<br />
<br />
　　八日清晨，位于拉萨市西郊五公里处的西藏第一大寺——哲蚌寺，在主寺噶丹颇章（宫）顶上的高大“塔经”，上升起了一面巨大的“雪山狮子旗”。全寺七千僧人站在大旗之下，在皮鼓和腿骨号角伴奏声中，最后的齐声咏唱了《智者喜筵》中的英雄篇章：仁者以智慧保护自己，敌人再多也难以伤害他。乌仗那婆罗门的儿子，一个人就能降服所有的敌人。大人物所敬仰的，卑贱者却去轻侮。顶月神头上的月亮，却成了阿修罗的食品。不能专心的修持者，难以有得道成佛的机会。要是能持守寂灵，得道就为期不远了……咏唱持续了近两个小时，当太阳升起来的时候，咏唱结束了，七千僧人全部龟缩进了那庞大而神秘的建筑中。四处山野一片安籁沉寂，只有那面旗帜迎着朝阳，合着鸟儿的叫声，在高高的噶丹颇章顶上随风飘舞——耻辱的和平开始了。<br />
<br />
　　八日九点半左右，武警部队三百名士兵包围了哲蚌寺。他们用手提话筒向哲蚌寺喊话，武警限僧侣们二十分钟之内撤下“雪山狮子旗”。二十分钟过去了，僧侣们没有行动。三百名武警士兵在一名中级军官的率领下，鱼贯进入哲蚌寺，沿着高高的台阶登上了主寺噶丹颇章。一名武警士兵飞快地爬上了“塔经”，摘下了象征独立的旗帜——全寺静极了，七千名僧侣默默地注视着武警们的一举一动，没有任何反应。当武警三百名士兵情绪紧张地走出哲蚌寺的时候，前来接防的五十二旅的连队也到达了该寺。十分钟后，换防的交接完成了。武警在交接中没有告诉对方刚才发生的事情，他们捧着“战利品”回去，准备向上级报功。<br />
<br />
　　八日十点整，国防军五十二旅的部队从东、西、南、北四个方向同时开进拉萨市郊，在完成了城区外线布防后，开始进入市区接防。在市区他们受到了武警方面的阻碍；武警方面表示：由于目前市区内正在进行武警公安系统的武装示威游行，为了保证秩序，所有换防事宜暂缓执行。<br />
<br />
　　八日十点半，由数十辆载满士兵的卡车和成百辆吉普车、跨斗摩托车组成的武警公安系统车队，沿拉萨市各主要街道，进行了一场声势浩大的武装示威游行。一时间，警笛长鸣、口号震天、马达轰鸣，拉萨城在一片刺耳的声音中颤动。武警系统在换防的最后时刻，向前来接防的军队和全体拉萨人民显示着他们的存在，以表明他们仍然对西藏的局势起着举足轻重的作用。<br />
<br />
　　八日十点整，中央人民广播电台、中央电视台、西藏人民广播电台、西藏电视台同时播送了由中共国务院总理李鹏发布的对西藏拉萨的戒严令。拉萨城区的大街小巷一时挤满了各单位的广播车，高音喇叭的巨大音量相互交错地轰击着这座城市，没有任何办法听清戒严令的内容。整整一天，拉萨人民都浸泡在这种噪音之中。<br />
<br />
　　三月九日，由西藏自治区党委为首的西藏党、政、军、青、工、妇各界，根据中共中央、中央军委联合指示的精神，开始组织慰问团到医院和军营去对武警军人进行慰问。西藏电台、电视台连日报道着各种各样的慰问活动；连对此次镇压意见最大的政协也赶忙表态，连日召开座谈会。宗教界和社会贤达们在这种人人过关的形势逼迫下纷纷表态支持这次镇压行动，并象演戏一样地在镜头前一一亮相。拉萨人沉默了，西藏也沉默了，只有一个喉咙在叫，拉萨城象一个小丑一样被那些化装大师们涂抹着。刽子手们在这种涂抹中更衬出了他们那“血染的风采”。<br />
<br />
　　下面是西藏人民广播电台和西藏电视台三月十日至十二日播发的几则消息摘要：<br />
<br />
　　三月十日《西藏日报》评论员文章《稳定局势靠什么？》“……无数事实证明了一个伟大的真理：西藏是伟大祖国的一部分。西藏的天是西藏人民的天，西藏的天是变不了的，……中国共产党的领导是西藏社会稳定发展的根本保障，……今后有谁胆敢在西藏搞分裂、闹变天，中国共产党必将带领西藏各族人民给他们以毁灭性的打击”<br />
<br />
　　三月十一日，西藏电台记者杨小芳、张金报道：“少数分裂主义分子的倒行逆施不仅危害了广大人民生命财产的安全，破坏了人民安宁的生活，也使广大信教群众心灵上蒙上了阴影。往日教徒如云、香烟缭绕的大昭寺周围，劫后一片惨败景象。就连转经道东北方向的巨大“塔经”也被烧得只剩一截黑木椿。人们不难想象，这一小撮分裂主义分子，口中狂叫保证宗教信仰自由，而干的却是烧、砸、抢劫宗教场所的罪恶勾当……”<br />
<br />
　　三月十一日，拉萨电视台记者余文潮、陈重报道：“……连日来，在拉萨的公安、武警和解放军战士在搜寻参与拉萨骚乱的分裂主义分子时，搜缴了一批枪枝弹药和反动宣传品；自国务院发布戒严令以来，在拉萨的公安、武警和解放军战士立即行动起来，迅速搜捕在这次骚乱事件中证据确凿的打、砸、抢劫分子。在搜捕中，查获了部份枪枝弹药。其中大部份是自制的步枪和老枪改造成能适用新式步枪子弹的枪枝……这次查获的有大量新式步枪子弹、雷管、火药及大量的反动宣传品……”<br />
<br />
　　三月十二日，西藏电台记者杨小芳报道：“按照自治区人民政府第一号令，拉萨市公安外管部门妥善安排在拉萨境内的外国人以保证他们在戒严期的安全，从三月八日戒严令发出到九日晚二十时三十分，已有一百九十八名在拉萨旅游的外国人分六批离开拉萨戒严区，其中有三十八人前往樟木口岸离境，剩下的小部份外国人也将在近日离开拉萨。据了解，在这次少数分裂主义者制造的骚乱中，有十名外国人不听我有关方面劝阻，违反了中华人民共和国外国人出境入境管理法和外交部制定的外国驻华记者须知以及拉萨市人民政府一九八七年发布的第三号通告的有关规定，被我有关部门分别进行了批评教育、警告和罚款的处理，其中两名英国记者已于八日晚被我外管部门责令限时离开西藏。”<br />
<br />
　　三月的这场事件引起了国内外新闻界的极大关注，他们纷纷派出自己的记者前往拉萨进行公开和秘密的采访。由于拉萨地区实行戒严，国内外的记者在中国西北、西南靠近西藏的省份沉淀下来。于是，四川省会成都成了新闻界聚会的中心，成都锦江饭店的大厅里，无数新闻专业人员交头接耳，四下忙碌着交换和传达一些并不可靠的消息。八日以来，只有几个美国记者搞到了一些远距离拍摄的照片，画面是正在向拉萨开进途中的五十二旅的部队。没有拉萨事件的任何真实消息传出来。<br />
<br />
　　有些国内记者试图凭着记者证和介绍信去购买前往拉萨的机票，当他们到西南航空公司售票处时，才知道必须凭西藏自治区人民政府和西藏军区驻成都办事处的介绍信才能购票。他们又奔向这两个办事处，在那里，他们看到有成百人在等待着办理去拉萨的介绍信。负责审查的人员告诉他们，只有三种人有可能进藏：拉萨的固定居民、西藏党、政、军系统的出差人员和有部级证明的中央及地方各部门的出差人员。十日的班机，全机只载了三十二名旅客，西南联航的客运在这种情况下不得不捎带着装货。国内外新闻界的机灵鬼们这才明白：拉萨是真的戒严了，她与外界已经完全隔绝。<br />
<br />
　　拉萨城内，搜捕还在继续进行，每天都有大量的藏人因涉嫌参与骚乱而被公安武警收押。有些藏族青年甚至因为曾经和工厂党支部书记吵过架也被武警带走审查。武警士兵继续在八角街戒严区随便闯入民宅，随便抓人。十一日上午，一名藏族工人骑着摩托车行至路口检查站，因煞车时超过了警戒线而被武警士兵开枪打伤。藏人们在街道上行走随时都有可能被盘查，满街都是头戴钢盔的军警。一些内地商人开始试探着在街上摆摊售货，但一天下来，几乎没有什么人光顾。拉萨变成了一座只有军警的死城。<br />
<br />
　　三月十一日，自治区公安厅和西藏军区联合向自治区党委报告了自三月五日以来市民的伤亡及被押人数：“截止三月十日，拉萨市民共有三百八十七人在骚乱中丧生，其中多数是被枪弹击毙致死的。七百二十一人在骚乱中受伤，其中伤势较严重者一百二十六人。三百五十四人失踪。两千一百多人被捕或在押。宗教界人士八十二人死亡，三十七人受伤，一百多人失踪，六百五十人左右被捕或在押。外地藏人死伤数正在统计中。武警方面到昨日（三月十日）已向公安厅、局系统移交了一千二百三十六名被捕人犯，其他人犯仍在武警处关押……”<br />
<br />
　　这份报告交上去的当天就被定为绝密材料由国家安全部工作小组封存，任何部门都不得查阅。但这是徒劳的，各单位都有自己的统计系统。<br />
<br />
　　很多部门争相向自治区公安厅系统核对藏人的死伤及关押人数，但公安厅为此只能保持沉默。其实，在这场镇压中究竟有多少人死亡，公安厅的人也不清楚，因为他们对外地藏人在拉萨的人数一无所知，那些报告上的统计数字都是从拉萨市公安局的户籍册中得来的。西藏历史中又有一页被牢牢地粘了起来，成了千古之谜。<br />
<br />
　　三月十二日清晨。有人在拉萨河上发现了大量被砍成碎块儿的尸体。当市公安局的人赶到现场时，尸体碎块儿大部份都漂向了下游，河边水草旁挂满残存的肢体和内脏……不知道这是死者家属们干的还是他人所为。<br />
<br />
　　当这件事在拉萨城里的甜茶馆传开的时候，在场的藏人们表现出一种惊人的沉默。<br />
<br />
　　难道他们真的被那种巨大的恐怖击得麻木了吗？——这个民族的文化深层中潜藏着一种因果报应的苯数哲理，难道他们已经把命运托付给来世了？<br />
<br />
　　当你看著这些呆滞的面孔时，你会感到不寒而栗，因为你会得到这样一种回答：“既然你们赢得了今天，那么，我们就选择明天吧！”<br />
<br />
　　明天会是什么样子——死者和生者都无法回答。法螺和皮鼓又一次从古老的寺院中响起，僧侣们又开始咏吟那晦涩而深奥的经典。这声音被山风托起送上了四外那褐色的山峦。夕阳落在了远山的背后，夜的巨幕正在徐徐落下——拉萨悲剧的最后一幕在千古永存的青藏高原上宣告终场。<br />
<br />
　　两个多月后，在那个政权的心脏——北京，一场更大规模的屠杀开始了。<br />
<br />
<br />
作者简介<br />
<br />
　　唐达献，笔名小村。年轻时由因而于反对毛泽东的统治而被捕，从1975-1979年之间坐了四年多的监牢。其后虽获得平反，但他坚持自己的理念，积极从事民主运动。1989年六四天安门事件中由于积极组织抗议活动而面临危险时，在法国驻中国大使馆的帮助下流亡法国，继续攻读人类学和民族学博士学位。<br />
<br />
　　作者在中国大陆作为一个新闻记者，发表过有关经济学和社会学的论文。1983年和1989年前后两次长时间在西藏地区进行社会调查等，期间作者广泛接触西藏的各阶层人士和中共官员、军官等。从1984年开始以研究员的名义前后多次上书中共决策阶层，包括统战部、民族事务委员会、国务院宗教事务局等，提出在温和平等的基础上解决中国存在的民族问题。<br />
<br />
　　他的父母原来均为高级干部，曾由于倡导温和对待少数民族而遭到整肃。因此作者对民族问题——特别是西藏问题作了较为深入的研究，因而也使本文更具说服力。</div>

							
							
							
							
															<div id="post_rate_div_590510"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo590510_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=bgyzhm@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/bgyzhm@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=6354" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=590510&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 590510)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid590580" summary="pid590580" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11463" target="_blank" id="userinfo590580" class="dropmenu" onmouseover="showMenu(this.id)">CCAV</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">CCAV隐藏大BOSS；坐等下次兴邦。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11463">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11463&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum590580" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid590580', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_590580').className='t_bigfont'">大</em>							<em onclick="$('postmessage_590580').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_590580').className='t_smallfont'">小</em>												发表于 2010-4-30 10:28&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=11463" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_590580" class="t_msgfont">这些人不愿散去，他们还在望着八角街转经道口和大昭寺正（木詹）上方，希望能再看到这地方能挂出来象征独立运动的雪山狮子旗来。<br />
---------------------------------<br />
很传神的描述，作者是怎么知道人物心理活动的。</div>

							
							
							
							
															<div id="post_rate_div_590580"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo590580_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11463" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=590580&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 590580)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid590729" summary="pid590729" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6354" target="_blank" id="userinfo590729" class="dropmenu" onmouseover="showMenu(this.id)">北国游子</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">真诚、坦荡，狂热、执着，无怨无悔、嫉恶如仇</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6354">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6354&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum590729" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid590729', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_590729').className='t_bigfont'">大</em>							<em onclick="$('postmessage_590729').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_590729').className='t_smallfont'">小</em>												发表于 2010-4-30 11:55&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=6354" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
													<h2>回复 4楼 CCAV 的话题</h2>
						
						
																											<div id="postmessage_590729" class="t_msgfont">这段心理活动不难推测，也符合现场整体状况——除非你从另一个角度看待和评价这场事件。</div>

							
							
							
							
															<div id="post_rate_div_590729"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo590729_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=bgyzhm@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/bgyzhm@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=6354" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=590729&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 590729)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid590763" summary="pid590763" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2132" target="_blank" id="userinfo590763" class="dropmenu" onmouseover="showMenu(this.id)">花想容</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">依据用户管理细则，账号永久停用。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2132">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2132&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum590763" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid590763', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_590763').className='t_bigfont'">大</em>							<em onclick="$('postmessage_590763').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_590763').className='t_smallfont'">小</em>												发表于 2010-4-30 12:09&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2132" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_590763" class="t_msgfont">唐达献的兄长是中国作协的唐达什么吧</div>

							
							
							
							
															<div id="post_rate_div_590763"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo590763_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2132" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=590763&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 590763)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid590969" summary="pid590969" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2241" target="_blank" id="userinfo590969" class="dropmenu" onmouseover="showMenu(this.id)">阿文强</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2241">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2241&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum590969" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid590969', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_590969').className='t_bigfont'">大</em>							<em onclick="$('postmessage_590969').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_590969').className='t_smallfont'">小</em>												发表于 2010-4-30 13:37&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2241" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_590969" class="t_msgfont">细细看完长文，感触良多。不能多言。<br />
<br />
更对楼上诸位的跟贴表示一丝遗憾。</div>

							
							
							
							
															<div id="post_rate_div_590969"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo590969_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2241" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=590969&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 590969)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid590974" summary="pid590974" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2241" target="_blank" id="userinfo590974" class="dropmenu" onmouseover="showMenu(this.id)">阿文强</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2241">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2241&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum590974" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid590974', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_590974').className='t_bigfont'">大</em>							<em onclick="$('postmessage_590974').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_590974').className='t_smallfont'">小</em>												发表于 2010-4-30 13:40&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2241" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_590974" class="t_msgfont">这天深夜，哲蚌寺、乃穷寺、色拉寺和大、小昭寺在同一时候吹起了法螺并有节奏地敲击皮鼓，众僧尼咏吟着《密法金刚经》，开始了对死者的超度和对杀者的诅咒。在听到这声音的同时，拉萨的藏人也在家中摆起了酥油灯祭坛，插上了高香，齐声合咏。这声音凄历而低沉，和著法螺和皮鼓升入了漆黑的夜空。这声音不绝于缕地笼罩着拉萨城从深夜直到天明。这声音使人听起来感到毛骨悚然——天神震怒了么？<br />
-----------------------------------<br />
整篇文章，这些声音最值得敬畏。</div>

							
							
							
							
															<div id="post_rate_div_590974"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo590974_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2241" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=590974&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 590974)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591007" summary="pid591007" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2241" target="_blank" id="userinfo591007" class="dropmenu" onmouseover="showMenu(this.id)">阿文强</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2241">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2241&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591007" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591007', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_591007').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591007').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591007').className='t_smallfont'">小</em>												发表于 2010-4-30 13:57&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2241" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_591007" class="t_msgfont">真个事件没有一点反思，沟通，了解，妥协，自责。完全是一场围捕，一次渔猎。<br />
<br />
这次事件又为中共的坟墓掘深了些。<br />
<br />
你可以屠杀他们的生命，但不能阻碍他们的信念和向往，就像你不能阻挡阳光一样。就像不能阻止种子发芽一样，就像不能阻挡风一样。这超出了你的能力。<br />
<br />
徒仗枪械和金钱，必不能持久。<br />
<br />
祝福那片雪域上的人们。祝他们心底有光明，心灵平静安康。<br />
<br />
另外，我提议楼主不要使用“骚乱”这个词。</div>

							
							
							
							
															<div id="post_rate_div_591007"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591007_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2241" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591007&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591007)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591061" summary="pid591061" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2132" target="_blank" id="userinfo591061" class="dropmenu" onmouseover="showMenu(this.id)">花想容</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">依据用户管理细则，账号永久停用。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2132">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2132&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591061" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591061', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_591061').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591061').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591061').className='t_smallfont'">小</em>												发表于 2010-4-30 14:28&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2132" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
													<h2>回复 9楼 阿文强 的话题</h2>
						
						
																											<div id="postmessage_591061" class="t_msgfont">这一次事件，染红了今上的顶子，他才有今天<br />
传一共300多人遇难，包括一名香港人。官方只承认几十人<br />
黑社会团体靠成员手上染血多少来排座次，这样不会反水，TG和邓深得其中三昧，选粉笔狐没错</div>

							
							
							
							
															<div id="post_rate_div_591061"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591061_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2132" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591061&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591061)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591116" summary="pid591116" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6354" target="_blank" id="userinfo591116" class="dropmenu" onmouseover="showMenu(this.id)">北国游子</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">真诚、坦荡，狂热、执着，无怨无悔、嫉恶如仇</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6354">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6354&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591116" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591116', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_591116').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591116').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591116').className='t_smallfont'">小</em>												发表于 2010-4-30 14:56&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=6354" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
													<h2>回复 6楼 花想容 的话题</h2>
						
						
																											<div id="postmessage_591116" class="t_msgfont">成兄，献弟。<br />
<br />
唐达献文革中因“中国共产党革命委员会”案，在半步桥与遇罗克、张朗朗、孙维世等共难。</div>

							
							
							
							
															<div id="post_rate_div_591116"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591116_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=bgyzhm@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/bgyzhm@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=6354" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591116&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591116)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591130" summary="pid591130" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2132" target="_blank" id="userinfo591130" class="dropmenu" onmouseover="showMenu(this.id)">花想容</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">依据用户管理细则，账号永久停用。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2132">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2132&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591130" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591130', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_591130').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591130').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591130').className='t_smallfont'">小</em>												发表于 2010-4-30 15:04&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2132" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
													<h2>回复 11楼 北国游子 的话题</h2>
						
						
																											<div id="postmessage_591130" class="t_msgfont">谢谢。经历跟王力雄有得一拼。他们那一代还是出人哪</div>

							
							
							
							
															<div id="post_rate_div_591130"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591130_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2132" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591130&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591130)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591145" summary="pid591145" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6354" target="_blank" id="userinfo591145" class="dropmenu" onmouseover="showMenu(this.id)">北国游子</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">真诚、坦荡，狂热、执着，无怨无悔、嫉恶如仇</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6354">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6354&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591145" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591145', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_591145').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591145').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591145').className='t_smallfont'">小</em>												发表于 2010-4-30 15:16&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=6354" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_591145" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>阿文强</i> 于 2010-4-30 13:57 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=591007&amp;ptid=44411" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
这次事件又为中共的坟墓掘深了些。<br />
你可以屠杀他们的生命，但不能阻碍他们的信念和向往，就像你不能阻挡阳光一样。就像不能阻止种子发芽一样，就像不能阻挡风一样。这超出了你的能力。<br />
徒仗枪械和金钱，必不能持久。<br />
祝福那片雪域上的人们。祝他们心底有光明，心灵平静安康。</blockquote></div>也许中共太庞大，也许传统太深厚……不知道要多深的坟墓可以埋葬他们。<br />
<br />
屠杀的够多，恶毙的也够多；信念、向往，阳光、风……也曾确确实实地阻挡成功过。种子已经发芽，但我不知道邪恶的能力到底有多大！<br />
<br />
这个传统中最应该被首先埋葬的是奴性！但仍占据着多数人的心灵。<br />
<br />
我十年前预言过崩溃，还有五年！但我也怕，怕那无处不在的奴性！<br />
<br />
今天悲观一次，也许最好的结局是都回归到雪域，去寻求心灵的平静安康！让他们留在西安以东，作为人类的献祭……</div>

							
							
							
							
															<div id="post_rate_div_591145"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591145_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=bgyzhm@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/bgyzhm@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=6354" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591145&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591145)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591152" summary="pid591152" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6354" target="_blank" id="userinfo591152" class="dropmenu" onmouseover="showMenu(this.id)">北国游子</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">真诚、坦荡，狂热、执着，无怨无悔、嫉恶如仇</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6354">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6354&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591152" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591152', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_591152').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591152').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591152').className='t_smallfont'">小</em>												发表于 2010-4-30 15:20&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=6354" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
													<h2>回复 12楼 花想容 的话题</h2>
						
						
																											<div id="postmessage_591152" class="t_msgfont">王力雄很有点书生议政的味道，尤其是他的递进式民主。但好像近来自己也不大提了，呵呵。当然，终归是值得尊敬的。</div>

							
							
							
							
															<div id="post_rate_div_591152"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591152_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=bgyzhm@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/bgyzhm@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=6354" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591152&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591152)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591155" summary="pid591155" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12922" target="_blank" id="userinfo591155" class="dropmenu" onmouseover="showMenu(this.id)">三少爷的剑</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12922">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12922&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591155" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591155', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_591155').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591155').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591155').className='t_smallfont'">小</em>												发表于 2010-4-30 15:20&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=12922" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_591155" class="t_msgfont">确保中国的统一不受侵害，谢谢楼上各位<br />
我爱我的祖国</div>

							
							
							
							
															<div id="post_rate_div_591155"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591155_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12922" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591155&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591155)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591185" summary="pid591185" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8862" target="_blank" id="userinfo591185" class="dropmenu" onmouseover="showMenu(this.id)">Hackman</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">The times they are a changin'</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8862">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8862&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591185" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591185', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_591185').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591185').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591185').className='t_smallfont'">小</em>												发表于 2010-4-30 15:35&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=8862" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_591185" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>三少爷的剑</i> 于 2010-4-30 15:20 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=591155&amp;ptid=44411" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
确保中国的统一不受侵害，谢谢楼上各位<br />
我爱我的祖国 </blockquote></div>如今，党国僭越中国，自重</div>

							
							
							
							
															<div id="post_rate_div_591185"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591185_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8862" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591185&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591185)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591204" summary="pid591204" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2132" target="_blank" id="userinfo591204" class="dropmenu" onmouseover="showMenu(this.id)">花想容</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">依据用户管理细则，账号永久停用。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2132">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2132&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591204" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591204', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_591204').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591204').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591204').className='t_smallfont'">小</em>												发表于 2010-4-30 15:43&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2132" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_591204" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>三少爷的剑</i> 于 2010-4-30 15:20 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=591155&amp;ptid=44411" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
确保中国的统一不受侵害，谢谢楼上各位<br />
我爱我的祖国 </blockquote></div>祝你的祖国早日万碎 祝你殉葬</div>

							
							
							
							
															<div id="post_rate_div_591204"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591204_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2132" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591204&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591204)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591209" summary="pid591209" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2132" target="_blank" id="userinfo591209" class="dropmenu" onmouseover="showMenu(this.id)">花想容</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">依据用户管理细则，账号永久停用。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2132">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2132&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591209" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591209', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_591209').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591209').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591209').className='t_smallfont'">小</em>												发表于 2010-4-30 15:46&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2132" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_591209" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>北国游子</i> 于 2010-4-30 15:20 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=591152&amp;ptid=44411" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
王力雄很有点书生议政的味道，尤其是他的递进式民主。但好像近来自己也不大提了，呵呵。当然，终归是值得尊敬的。 </blockquote></div>提还是提的，他的目的是提供一种既走向民主又不陷于混乱的思路，讨论也是开放的，可惜有兴趣跟他就这个话题探讨的人并不多，他的“补天行动”注定要失败</div>

							
							
							
							
															<div id="post_rate_div_591209"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591209_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2132" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591209&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591209)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591228" summary="pid591228" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3811" target="_blank" id="userinfo591228" class="dropmenu" onmouseover="showMenu(this.id)">day7th</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3811">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3811&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591228" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591228', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_591228').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591228').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591228').className='t_smallfont'">小</em>												发表于 2010-4-30 15:55&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=3811" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_591228" class="t_msgfont">明显今上最清楚的事儿嘛</div>

							
							
							
							
															<div id="post_rate_div_591228"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591228_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3811" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591228&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591228)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591235" summary="pid591235" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6354" target="_blank" id="userinfo591235" class="dropmenu" onmouseover="showMenu(this.id)">北国游子</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">真诚、坦荡，狂热、执着，无怨无悔、嫉恶如仇</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6354">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6354&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591235" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591235', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_591235').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591235').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591235').className='t_smallfont'">小</em>												发表于 2010-4-30 15:57&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=6354" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_591235" class="t_msgfont">曾在讲座上亲聆其言：圈子里的朋友没有一个赞同他。呵呵。<br />
<br />
王在民族问题上非常独到。而在民族问题上的论述，尤其在《西藏独立路线图》中对“官僚集团的民主性”的论述，其实已经对“递进式民主”做了否定。</div>

							
							
							
							
															<div id="post_rate_div_591235"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591235_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=bgyzhm@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/bgyzhm@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=6354" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591235&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591235)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591609" summary="pid591609" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2241" target="_blank" id="userinfo591609" class="dropmenu" onmouseover="showMenu(this.id)">阿文强</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2241">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2241&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591609" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591609', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_591609').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591609').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591609').className='t_smallfont'">小</em>												发表于 2010-4-30 19:57&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2241" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
													<h2>回复 13楼 北国游子 的话题</h2>
						
						
																											<div id="postmessage_591609" class="t_msgfont">我也是相当的悲观，比你还悲观。还曾在一个被封的论坛上涂抹过几笔，题目是《路漫漫雾蒙蒙，根本看不到光明》。<br />
<br />
一个崇尚暴力金钱，没有信仰的根基，趋炎附势，蔑视知识，轻视道义，恃强凌弱，内心专制渊源深厚，说谎成性，不知道感谢和道歉的人群纵然有十亿之众，是最好侍弄最好治理的。<br />
<br />
但是，我决定从改变我做起。目前能做的只有这么多了。</div>

							
							
							
							
															<div id="post_rate_div_591609"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591609_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2241" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591609&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591609)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid591832" summary="pid591832" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6354" target="_blank" id="userinfo591832" class="dropmenu" onmouseover="showMenu(this.id)">北国游子</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">真诚、坦荡，狂热、执着，无怨无悔、嫉恶如仇</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6354">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6354&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum591832" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid591832', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_591832').className='t_bigfont'">大</em>							<em onclick="$('postmessage_591832').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_591832').className='t_smallfont'">小</em>												发表于 2010-4-30 22:53&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=6354" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_591832" class="t_msgfont">人是好斗的动物，哈。你说“必不能持久”，我今天悲观一次，你再说比我还悲观，现在轮到我乐观了。<br />
<br />
道路是曲折的，前途是光明的……我们总相信普世价值的存在和必胜，否则也就可以去了。<br />
<br />
不仅仅是从自己做起，至少尽量影响更多的人。否则，来这里干嘛？<br />
<br />
[<i> 本帖最后由 北国游子 于 2010-4-30 22:56 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_591832"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo591832_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=bgyzhm@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/bgyzhm@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=6354" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=591832&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 591832)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid592276" summary="pid592276" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=13167" target="_blank" id="userinfo592276" class="dropmenu" onmouseover="showMenu(this.id)">凝望爱琴海</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=13167">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=13167&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum592276" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid592276', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_592276').className='t_bigfont'">大</em>							<em onclick="$('postmessage_592276').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_592276').className='t_smallfont'">小</em>												发表于 2010-5-1 10:24&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=13167" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_592276" class="t_msgfont">我是来学知识的</div>

							
							
							
							
															<div id="post_rate_div_592276"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo592276_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=370073110&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=13167" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=592276&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 592276)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid592410" summary="pid592410" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2241" target="_blank" id="userinfo592410" class="dropmenu" onmouseover="showMenu(this.id)">阿文强</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2241">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2241&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum592410" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid592410', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_592410').className='t_bigfont'">大</em>							<em onclick="$('postmessage_592410').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_592410').className='t_smallfont'">小</em>												发表于 2010-5-1 12:26&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2241" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_592410" class="t_msgfont">拉萨也有清真寺，可能有四五座。不知道他们是什么态度？更多的是隔岸观火，一言不发，高高挂起吧。<br />
<br />
民国时代的西北马家军的一个传说中的任务就是就近监视西藏。<br />
<br />
唉。历代达赖对客居的穆斯林很友善，可惜竟然不能给人家一句支持的话。欠人家的啊。<br />
<br />
[<i> 本帖最后由 阿文强 于 2010-5-1 12:27 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_592410"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo592410_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2241" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=592410&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 592410)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid592654" summary="pid592654" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10557" target="_blank" id="userinfo592654" class="dropmenu" onmouseover="showMenu(this.id)">Jleofedericker</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">Rapper/伪摇滚/蛋疼2B青年</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10557">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10557&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum592654" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid592654', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_592654').className='t_bigfont'">大</em>							<em onclick="$('postmessage_592654').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_592654').className='t_smallfont'">小</em>												发表于 2010-5-1 16:30&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=10557" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_592654" class="t_msgfont">　　五、特务分队紧急抽调三百人扮成市民和僧侣在五日上午打入八角街和拉萨其他闹事地点，配合公安厅、市公安局的便衣完成造势的任务。烧毁大昭寺东北方向的经塔；砸抢闹市区的粮店，引发市民哄抢粮食，并对藏甘贸易公司进行煽动性攻击；鼓励民众哄抢商店物资。除指定地点外，不得对其他设施进行攻击。<br />
<br />
狗日的！这一小撮别有用心的分子！</div>

							
							
							
							
															<div id="post_rate_div_592654"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo592654_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10557" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=592654&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 592654)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid593706" summary="pid593706" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2241" target="_blank" id="userinfo593706" class="dropmenu" onmouseover="showMenu(this.id)">阿文强</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2241">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2241&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum593706" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid593706', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_593706').className='t_bigfont'">大</em>							<em onclick="$('postmessage_593706').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_593706').className='t_smallfont'">小</em>												发表于 2010-5-2 13:46&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2241" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
						
						
																											<div id="postmessage_593706" class="t_msgfont">不知道赵紫阳先生在文件上签字了没有。他是什么态度？<br />
<br />
他作为名义上的中央书记和军委主席，难逃瓜葛。</div>

							
							
							
							
															<div id="post_rate_div_593706"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo593706_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2241" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=593706&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 593706)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid593781" summary="pid593781" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6974" target="_blank" id="userinfo593781" class="dropmenu" onmouseover="showMenu(this.id)">xiaohui</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">广告位出租</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6974">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6974&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum593781" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid593781', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_593781').className='t_bigfont'">大</em>							<em onclick="$('postmessage_593781').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_593781').className='t_smallfont'">小</em>												发表于 2010-5-2 14:25&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=6974" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_593781" class="t_msgfont">一年前看此文，不相信。<br />
现在看此文，不愿相信。</div>

							
							
							
							
															<div id="post_rate_div_593781"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo593781_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6974" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=593781&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 593781)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596427" summary="pid596427" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8111" target="_blank" id="userinfo596427" class="dropmenu" onmouseover="showMenu(this.id)">cyf_4321</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8111">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8111&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_27" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596427" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid596427', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_596427').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596427').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596427').className='t_smallfont'">小</em>												发表于 2010-5-4 10:53&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=8111" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
						
						
																											<div id="postmessage_596427" class="t_msgfont">这个唐达献是谁啊？写的东西太不靠谱了~~~ <br />
想了解西藏89骚乱还是看王力雄的《天葬》。。。</div>

							
							
							
							
															<div id="post_rate_div_596427"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596427_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8111" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=596427&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596427)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596483" summary="pid596483" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2132" target="_blank" id="userinfo596483" class="dropmenu" onmouseover="showMenu(this.id)">花想容</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">依据用户管理细则，账号永久停用。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2132">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2132&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596483" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid596483', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_596483').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596483').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596483').className='t_smallfont'">小</em>												发表于 2010-5-4 11:15&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2132" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
						
						
																											<div id="postmessage_596483" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>cyf_4321</i> 于 2010-5-4 10:53 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=596427&amp;ptid=44411" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
这个唐达献是谁啊？写的东西太不靠谱了~~~ <br />
想了解西藏89骚乱还是看王力雄的《天葬》。。。 </blockquote></div>唐达献当时是《中国青年报》记者，目击事件的。王老师貌似不在现场。当然《天葬》是必读</div>

							
							
							
							
															<div id="post_rate_div_596483"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596483_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2132" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=596483&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596483)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596491" summary="pid596491" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9057" target="_blank" id="userinfo596491" class="dropmenu" onmouseover="showMenu(this.id)">光明的格里高利</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">八卦爱好者</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9057">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9057&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_29" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596491" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid596491', '话题链接已经复制到剪贴板')">30楼</strong>
													<em onclick="$('postmessage_596491').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596491').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596491').className='t_smallfont'">小</em>												发表于 2010-5-4 11:19&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=9057" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_29"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_29"></div><div id="ad_thread4_29"></div>
						
						
																											<div id="postmessage_596491" class="t_msgfont">小胡打炮那次吧<br />
<br />
独裁者初露头角</div>

							
							
							
							
															<div id="post_rate_div_596491"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596491_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9057" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=596491&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596491)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_29"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596566" summary="pid596566" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5260" target="_blank" id="userinfo596566" class="dropmenu" onmouseover="showMenu(this.id)">chosun</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5260">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5260&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_30" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596566" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid596566', '话题链接已经复制到剪贴板')">31楼</strong>
													<em onclick="$('postmessage_596566').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596566').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596566').className='t_smallfont'">小</em>												发表于 2010-5-4 11:53&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=5260" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_30"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_30"></div><div id="ad_thread4_30"></div>
						
						
																											<div id="postmessage_596566" class="t_msgfont">一 当时胡能控制武警？或者说直接的指令是由他下达和传达是不一样的。<br />
二 达赖的操纵和64的港支联有何异同？<br />
三 暴力从来都是双向的，我认为本文的立场和角度有待商榷。<br />
有关新疆和西藏的消息总是有太多的过滤，要想看到事实，不容易。</div>

							
							
							
							
															<div id="post_rate_div_596566"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596566_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5260" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=596566&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596566)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_30"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid596625" summary="pid596625" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2132" target="_blank" id="userinfo596625" class="dropmenu" onmouseover="showMenu(this.id)">花想容</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">依据用户管理细则，账号永久停用。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2132">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2132&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_31" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum596625" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid596625', '话题链接已经复制到剪贴板')">32楼</strong>
													<em onclick="$('postmessage_596625').className='t_bigfont'">大</em>							<em onclick="$('postmessage_596625').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_596625').className='t_smallfont'">小</em>												发表于 2010-5-4 12:22&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2132" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_31"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_31"></div><div id="ad_thread4_31"></div>
						
						
																											<div id="postmessage_596625" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>chosun</i> 于 2010-5-4 11:53 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=596566&amp;ptid=44411" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
三 暴力从来都是双向的，我认为本文的立场和角度有待商榷。<br />
 </blockquote></div>一牵涉到西藏新疆，这样的“公允之论”总是不会缺乏。天朝哪一条天条规定暴力是双向的？谭作人、赵延海使用过什么暴力手段从而遭到国家暴力对待？</div>

							
							
							
							
															<div id="post_rate_div_596625"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo596625_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2132" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=596625&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 596625)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_31"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid597015" summary="pid597015" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5260" target="_blank" id="userinfo597015" class="dropmenu" onmouseover="showMenu(this.id)">chosun</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5260">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5260&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_32" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum597015" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid597015', '话题链接已经复制到剪贴板')">33楼</strong>
													<em onclick="$('postmessage_597015').className='t_bigfont'">大</em>							<em onclick="$('postmessage_597015').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_597015').className='t_smallfont'">小</em>												发表于 2010-5-4 16:20&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=5260" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_32"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_32"></div><div id="ad_thread4_32"></div>
						
						
																											<div id="postmessage_597015" class="t_msgfont">有关西藏新疆的话题，暴力从来就不是单向的。<br />
开枪的和扔石头的都是暴力，更何况四水六岗的护教军还是真刀真枪的拼过的。</div>

							
							
							
							
															<div id="post_rate_div_597015"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo597015_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5260" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=597015&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 597015)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_32"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid597020" summary="pid597020" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9524" target="_blank" id="userinfo597020" class="dropmenu" onmouseover="showMenu(this.id)">蒙面佐罗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9524">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9524&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_33" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum597020" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid597020', '话题链接已经复制到剪贴板')">34楼</strong>
													<em onclick="$('postmessage_597020').className='t_bigfont'">大</em>							<em onclick="$('postmessage_597020').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_597020').className='t_smallfont'">小</em>												发表于 2010-5-4 16:23&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=9524" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_33"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_33"></div><div id="ad_thread4_33"></div>
						
						
																											<div id="postmessage_597020" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>chosun</i> 于 2010-5-4 16:20 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=597015&amp;ptid=44411" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
有关西藏新疆的话题，暴力从来就不是单向的。<br />
开枪的和扔石头的都是暴力，更何况四水六岗的护教军还是真刀真枪的拼过的。 </blockquote></div>你脑子有病。<br />
你他妈的提刀闯进我家，我用锅盖砸了你脑袋，这也叫暴力都是双向的？</div>

							
							
							
							
															<div id="post_rate_div_597020"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo597020_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9524" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=597020&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 597020)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_33"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid597027" summary="pid597027" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5464" target="_blank" id="userinfo597027" class="dropmenu" onmouseover="showMenu(this.id)">上海帅哥</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">SC截图党1984BBS支部书记，御祥瑞免家宅平安</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5464">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5464&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_34" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum597027" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid597027', '话题链接已经复制到剪贴板')">35楼</strong>
													<em onclick="$('postmessage_597027').className='t_bigfont'">大</em>							<em onclick="$('postmessage_597027').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_597027').className='t_smallfont'">小</em>												发表于 2010-5-4 16:27&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=5464" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_34"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_34"></div><div id="ad_thread4_34"></div>
						
						
																											<div id="postmessage_597027" class="t_msgfont">猜猜里面的是谁？<br />
<img src="http://thumbsnap.com/i/t3taKGOg.jpg" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /><br />
<br />
日，以前SC放过老胡做打炮车气势汹汹的照片，可是被百度相册删了</div>

							
							
							
							
															<div id="post_rate_div_597027"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo597027_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5464" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=597027&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 597027)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_34"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid597879" summary="pid597879" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2132" target="_blank" id="userinfo597879" class="dropmenu" onmouseover="showMenu(this.id)">花想容</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">依据用户管理细则，账号永久停用。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2132">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2132&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_35" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum597879" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid597879', '话题链接已经复制到剪贴板')">36楼</strong>
													<em onclick="$('postmessage_597879').className='t_bigfont'">大</em>							<em onclick="$('postmessage_597879').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_597879').className='t_smallfont'">小</em>												发表于 2010-5-5 01:59&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=2132" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_35"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_35"></div><div id="ad_thread4_35"></div>
													<h2>回复 34楼 蒙面佐罗 的话题</h2>
						
						
																											<div id="postmessage_597879" class="t_msgfont">许多盛赞杨佳杨大侠的人，连藏人升一面旗帜也认为是暴力。瓮安是抗暴，拉萨就不算。</div>

							
							
							
							
															<div id="post_rate_div_597879"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo597879_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2132" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=597879&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 597879)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_35"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid602310" summary="pid602310" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 <a name="lastpost"></a>					<cite>											<a href="space.php?uid=5260" target="_blank" id="userinfo602310" class="dropmenu" onmouseover="showMenu(this.id)">chosun</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5260">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5260&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_36" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum602310" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=44411&page=1#pid602310', '话题链接已经复制到剪贴板')">37楼</strong>
													<em onclick="$('postmessage_602310').className='t_bigfont'">大</em>							<em onclick="$('postmessage_602310').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_602310').className='t_smallfont'">小</em>												发表于 2010-5-7 11:25&nbsp;																					<a href="viewthread.php?tid=44411&amp;page=1&amp;authorid=5260" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_36"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_36"></div><div id="ad_thread4_36"></div>
						
						
																											<div id="postmessage_602310" class="t_msgfont">34楼的，我和你谁有病，很清楚，鉴定完毕。</div>

							
							
							
							
															<div id="post_rate_div_602310"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo602310_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5260" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;repquote=602310&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 602310)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_36"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=44411&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=44411&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=44411&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>