<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>于峥嵘：守住社会稳定的底线 - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('38671');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 于峥嵘：守住社会稳定的底线</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=38671&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=38671&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=38671" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=38671" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=38671" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=38671" target="_blank" class="notabs">打印</a>
				</span>
		<h1>于峥嵘：守住社会稳定的底线		</h1>
				<ins>
						<a href="misc.php?action=viewthreadmod&amp;tid=38671" title="主题操作记录" target="_blank">本主题由 王祖贤 于 2010-2-27 11:38 合并</a>								</ins>
							<table id="pid484711" summary="pid484711" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12321" target="_blank" id="userinfo484711" class="dropmenu" onmouseover="showMenu(this.id)">liberalismplay</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由主义首先是一种学理，然后是一种现实要求。它的哲学观是经验主义，与先验主义相对而立；它的历史观是试错演进理论，与各种形式的历史决定论相对而立；它的变革观是渐进主义的扩展演化，与激进主义的人为建构相对而立。它在经济上 ...</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12321">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12321&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum484711" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid484711', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_484711').className='t_bigfont'">大</em>							<em onclick="$('postmessage_484711').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_484711').className='t_smallfont'">小</em>												发表于 2010-2-19 11:43&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=12321" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>于峥嵘：守住社会稳定的底线</h2>
						
						
																											<div id="postmessage_484711" class="t_msgfont">于建嵘在北京律师协会的演讲<br />
<br />
2009年12月26日 北京 财政部礼堂<br />
<br />
主持人：各位，近年来由于社会资源配置不合理，收入分配不公平，贫富悬殊、两极分化以及腐败泛滥现象等等，导致社会矛盾激化，冲突加剧，仇官、仇富心理严重。因为环境污染、土地征用、房屋拆迁、企业改制、违法行政、司法不公等侵犯公民基本权利，引起的群体性事件时有发生。诸如瓮安事件、甘肃陇南事件等等，大规模的恶性事件也越来越多，已经影响到了国家安全和社会稳定。律师代理的涉及群体性法律事务也有很多。那么当前我国群体性事件有些什么特征，律师如何办理这些群体性事件的案件？办理这些群体性事件案件过程中应当注意些什么问题？如何进行自我保护，避免法律风险？今天我们十分荣幸地请到了于建嵘教授为我们做题为《社会冲突与律师建设性作用》的演讲。大家欢迎！<br />
<br />
于教授系法学博士，现任中国社会科学院农村所社会问题研究中心主任、教授，很简单。于教授的主要著作有《底层政治》、《中国工人阶级状况》、《中国农民的维权抗争》和《中国劳动教养制度批评》等等，于教授多年来一直致力于社会问题的研究，有很深的造诣。他将以当前我国社会群体性事件的特征与对策为核心，与大家今天一起分享他的成果和高见，相信于教授的演讲一定能给大家很多启发，引发深思，带来耳目一新的感受和收获。下面我们就以热烈的掌声欢迎于老师为我们讲课。<br />
<br />
于建嵘：大家上午好！我实际上是 1987年的律师，做了八年，现在在社科院农村所工作，所以没有再从事律师的业务。我今天讲的题目叫《守住社会稳定的底线》，实际上原来想叫《让宪法成为社会稳定的底线》。为什么要讲这个题目呢？就是想对中国社会到底发生了什么、还会发生什么、我们可以做什么这几个问题进行一个简单的梳理。<br />
<br />
中国社会已进入矛盾冲突的多发期，中国将会走向何方？这是一个很有争议的问题。长期以来，关于中国社会有一个最基本的观点，就是认为中国社会会发生很大的社会动荡。这个观点在今年年初的时候，大家议论的就比较多。认为中国在2009年和2009年以后会发生动荡的包括伍凡先生，包括一些英国国外的主流媒体。年初的时候我曾经在《财经》杂志发表一篇文章，在我看来，中国社会虽然会发生很多问题，但是总体上是稳定的，2009年应该不会发生社会动荡。也就是说，社会动荡的可能性存在，但是由于中国社会的刚性稳定结构，社会动荡离真正发生还有一定的距离。<br />
<br />
不过最近我访问了中国一批退下来的部级干部，其中一位曾是中央的一个核心智囊部门的核心人物。他有这么一段讲话，他说“你认为中国社会不会发生动荡，我认为一定会发生动荡，而且时间不会太久”。我还访问了一些重要的在职领导干部，他们也有这个结论，说中国的社会动荡是不可避免的。那么真的会这样吗？我自己也感觉到越来越迷惑，所以魏大忠律师和魏汝久律师请我到这里和大家交流的时候，讲实话我有点底气不足。这个问题我在国内外讲了一年，包括在全国各地的党政机关和中央党校，我从来没有像今天这样没有底气。为什么？因为我访问了这些人之后，他们的判断在影响我的认识。我在想他们为什么认为中国一定会发生动荡呢？到底应该怎么办？前两天有一批律师到我家里，我们讨论这个问题：假如一些主要的精英人物都认为中国会发生动荡，我们这些法律人士应怎么办？我们当时的结论是宪法是维持中国社会稳定的底线。所以我今天临时把这个题目改成了《守住社会稳定的底线》，想和大家讨论中国到底发生了什么问题？为什么要寻找社会稳定的底线，这个底线又是什么？<br />
<br />
实际上年初的时候，中央的有关领导人也曾经认为2009年的日子不好过。虽然今天是26号，再过四天这年就过去了，但是越来越多的迹象表明，目前的形势越来越紧张，越来越严重。这种社会形势最直接和最明显的表现就是群体性事件。事实上，从1993年到2006年，群体性事件从8,709起到了90,000 起，2007年、2008年包括今年都超过了90,000起。最关键的是特大群体性事件的增加。这些增加的确在动摇执政者对国家的判断。表面上看我们有很好的楼建起来了，有很好的公路开通了，大家好像感觉到莺歌燕舞，但实际上有这些事情在动摇执政者对中国前途的判断。<br />
<br />
我首先要和大家探讨中国到底发生了什么？这几年我曾经对中国群体性事件做过简单的分类，大约可以分为维权、泄愤和骚乱这三种类型，而维权活动又可以分为农民、工人和市民这三部分。<br />
<br />
我先重点分析一下维权活动中工人发生了什么，农民发生了什么，市民发生了什么？把每一个部分的特点进行一个简单概括。<br />
<br />
当前中国农民的问题，我曾经写过一本书叫做《当代中国农民的维权抗争》。这本书我调查的是湖南的农民，写的是2004年以前的中国农村。我想回答一个问题：2004年以前中国农村发生了什么？得出一个结论：中国农村2004年以前主要是抗税斗争。（放PPT）这是我2002年在湖南农村调查时拍的照片，当时说坚决打击抗粮、抗税、抗合理上交的不法分子。抗粮，大家知道指不交公粮；抗税，指不交国税或者地税；抗合理上交就是抗费，不交各种名目的税外收费。后两者我们简称为税费问题。（放PPT）这是2002年我在江西农村拍的片子，它是政府在宣传“皇粮国税不可抗拒”。（放PPT）2002年12月22 号，我在湖南农村调查的时候，拍了这副图片。它说的是什么呢？这批农民在组织农会。当年毛泽东组织第一个农民协会的地方，离这儿不远。这儿出了一个伟大的人物叫夏明翰，说杀头不要紧，只要主义真，杀了我夏明翰，还有后来人。这个地方所有的农民都会告诉你这句话，杀头不要紧，只要主义真，杀了我某某某，还有后来人。我在这个地方曾经问他们，你们为什么要组织农会？他们告诉我，组织农会就是要和地方的贪官污吏抗争到底。当中我心中充满了震撼，回来之后我给中央写了一份报告，标题叫做《农民有组织抗争及其政治风险》。我提出来，天下可忧的在民权，天下可惧的在民怨。这么多农民因地方的贪官污吏而产生民怨的时候，你这个政权要思考它的风险在什么地方。<br />
<br />
报告出来之后，社科院以要报的形式报给了中央。后来中央有一个很重要的举措，在2004年的3月5号，温家宝在两会期间宣告取消农业税。宣布之时，所有的人大代表站起来向他鼓掌。<br />
<br />
农业税费的取消实际上与当时的湖南农民很有关系。（放PPT）这个人叫彭荣俊，他是当时组织农会的领袖。2008年12月6号，他被评为改革开放三十年十大农民英雄。我今天想讲一句话，中国的政治改变并不一定是由于中央政治理念的改变，不是由于领导人的爱民或者亲民，而主要是来自于社会压力。当时中央分析，这种社会压力下，征收农业税所获得的利益和成本相比，还不如放弃农业税，从政治上、经济上考量之后，中央才做出了这么个决定。农业税取消时，很多人认为中国的农村问题解决了，我告诉你没有解决，情况马上发生了变化。（放PPT）这是中央焦点访谈的一个数据统计。每天都有许多人打电话到焦点访谈去投诉，它专门有人记录这些投诉。我和它有个协议，它让我进入所谓的绝密系统，进去就会知道今天有多少人在告什么人，打什么官司，发生了什么问题；我每个月要给它提供两份报告，告诉它最近中国的焦点问题是什么。根据对焦点访谈电话系统资料的观察，从2004年6月开始，土地问题成为了中国农村的焦点问题。<br />
<br />
我们先分析一下农村土地问题有什么特点。2004年9月2号，我在《南方周末》上发表了一个调查报告，说土地问题已经成为了中国的焦点问题。<br />
<br />
首先双方当事人发生了变化。（放PPT）这是文化大革命以来省委书记被包围起来的一起事件。当时的四川省委书记想去看一看到底发生了什么事情，他没想到农民把他认出来了，为了抢救他动用了武警。你们看一看这副图片，就会发现这是一些什么人？老年人，老年妇女。我在调查中国农民抗税的时候就发现了一个妇女，她的父亲被打死了，她家只有这一个闺女，所以她来抗税。而农民土地问题，你会发现大量的妇女和老年妇女走到了第一线。什么原因？两个。我曾经去访问她们，她们告诉我，第一，我们是老年人，我们要为子孙万代留下一块土地；第二，地方官员不敢对我们老人采取措施。所以我曾经在一篇文章中说她们是软实力。你不要看这是一些老年人，地方政府的确怕她们，它不怕年轻人站到这里，拖你一下没关系，这个老人一拖可能到医院去了。<br />
<br />
其次控告的对象也发生变化。农民抗税的时候主要控告县乡政府，而农民土地问题则控告市政府、省政府，一直控告到中央。<br />
<br />
再次地域也发生了变化。农民抗税的时候主要在湖南、湖北、江西、四川这些经济相对落后的地区，而农民土地问题则主要发生在广东、浙江、江苏、山东、河北这些经济发达地区。农民抗税主要发生在边远的农村，而农村土地问题就在城市的周边地区。<br />
<br />
最后方式也发生变化，农民抗税最重要的一个方式就是你找不到人，见不到人，而农民土地问题他主动地走到你面前。<br />
<br />
农民抗税的时候，中央有明文规定，不允许动用警力去收税费。农民土地问题，现在中央没有明文规定说可以用警力，但是地方政府往往以所谓社会重点工程等为名大量使用武力，包括特警和武警。所以农民抗税和反对征地时的暴力化程度是不一样的，外力介入程度也不一样。<br />
<br />
农民抗税费时，很少有外力介入的；但是农民土地问题大量的外力介入，主要包括律师和黑社会两种势力。大批律师介入，我分析了两个原因。第一，这些年来，社会的公民教育、维权意识、公共知识分子、公共律师大量产生，他们介入到了农民土地问题。第二，农民抗税费时，你去代理官司收入很少；而农民土地问题，可能会获得很大的经济利益。我不认为经济利益是错误的，但现实是很多律师介入农民土地问题，是由于农民土地问题可能产生比较大的律师费用。<br />
<br />
另一方面，黑社会介入中国农民土地问题也很严重。今天中国百分之八九十的土地案件都有黑社会的背景。黑社会势力现在什么事都敢干，甚至真的开枪打农民。最严重的如2005年6月定州事件。定州市委书记动用黑社会抢农民的土地，现在判刑了。我曾经去访问他，我说你做一个共产党的市委书记不容易，你可能要请客送礼、开后门，不知道想了多少办法才做一个市委书记，你怎么会动用黑社会去抢农民的土地呢？这个市委书记这么回答我：他说我很冤，我并没有组织黑社会，没要黑社会去，只是这个公司说你政府不能解决，我试着办行不行？我当时答了他一句话，“你去做吧”。我怎么也没有想到他真的会用黑社会真枪实弹去打农民。这个市委书记就说了这么一句话，你去做吧。我发现这句话真是说不得，说了麻烦就大了。<br />
<br />
2008年3月澳大利亚驻华大使芮捷锐先生向外交部、社科院提出来要访问我。我们社科院很紧张，因为一般情况，一个国家的大使不会来访问人。单位做了一个预案，和你们律师一样的开会，组织一帮人猜猜他可能问的问题、我应该怎么回答。最后他来了，我们所有想到的问题都没有问。他问了三个问题，其中一个是说 2007年在你们中国有三个地方的农民宣告土地私有，假如有一天，中国的农民都宣告土地私有了怎么办？我当时一听头就大了，因为我们的预案里面没有这一条。（笑）我回答他，根据我们的调查，中国90%以上的农民还没有这个观念。我没有告诉他一个内幕，这其中一件是我们一个非律师的法律工作者策划的，这个人很多人都认识，其实他策划这个案子的时候，就把材料给我看了。但是不管怎么样，有三个地方农民宣誓，就说明其他农民有一天可能也会走到这个地步。<br />
<br />
农村问题的最新发展，一个是对地下资源的掠夺在增多。大家可能知道2009年12月12号又打死了四个农民，也是真枪实弹地打，就是为了抢夺地下资源。第二个是林权纠纷在增加，我们分析五年之内可能都会增加。这是什么原因呢？就是林地改革带来的利益调整。第三，农村的环境问题也在增加，并且从东部向中西部转移，从工业性的污染发展到资源性的污染，也就是因采矿等造成的环境污染问题和水力发电等带来的环境破坏问题。<br />
<br />
上面讲了农民问题，现在讲工人问题。对这个问题我也写过一本书，叫做《中国工人阶级状况》。写的是安源煤矿当年毛泽东搞工人阶级运动的地方。共产党真正搞工人运动的地方就是安源煤矿，在这儿成立了共产党的第一个工人组织，建立了共产党的第一个工人支部。中国共青团、少先队都与安源密切相关，中国共产党的主要领导人都到过安源。这儿我调查了四年写了一本书，就是安源工人他们在干什么。调查发现，工人问题和农民问题比较而言更加复杂。它因国有单位改制，拖欠工资等等原因比较分散，不像农民60%以上都是土地问题。工人的抗争方式也是上访、静坐、罢工、游行示威、堵塞交通。最新的两个很重要的抗争方式：散步和旅游。（放PPT）你们看一看，这是2009年4月3号保定市的工人到北京来散步。保定市到北京市137公里，我知道消息赶过去的时候，他们已经快走到徐水县的收费站了。当时北京很紧张，石家庄很紧张，保定市很紧张，派了大批的人和工人谈判，说你们不能这么到北京去。工人回答说我们到北京旅游错了吗？没有错，哪条法律说我们不能到北京旅游。劝的人又说你们不能这么多人到北京旅游。工人马上回答他们，哪一条法律说这么多人不能到北京旅游啊。再说你们不能这么走到北京旅游。工人说我没有钱怎么不能到北京走去呢。形势非常紧张，最后保定市没有办法，当场向工人表态，说你们的问题我们都解决。工人说我们现在没有问题了，我们只是旅游的问题，你看我们没有拿上访材料，没有打标语口号，我们没有问题，我们不上访，不告状，我们旅游。最后当场表态把他们的公司董事长抓了，这些工人才回去。散步大家可能知道最早是厦门，实际更早的就是安源煤矿。我对安源煤矿产生兴趣就因为此。有些老工人要求增加工资，没有人理他们，到法院起诉不立案，打报告给公安局说我们要游行示威，公安局不理。最后这批人到北京来上访，因为超过了五个人，抓了一批人。最后没办法，他们约定在一天两万工人同时走进了安源所在的萍乡市，萍乡是一个地级市，两万人在马路上散步是什么概念？对于这种合法与非法与否很难界定的行为，我们最近也在进行研究。<br />
<br />
更严重的是，工人问题暴力化趋势在增加。 2009年7月24日通化钢铁发生了罢工，把总经理打死了。之后不少地方的老国企打出了标语口号，其中一个叫做“通化老大哥在行动，我们怎么办？”吓得很多国有单位改制工厂的老板不敢上班。为什么？怕打死。这个事情之后我连写了三篇文章，第一篇文章我讲《劳资和谐需要制度建设》。全国总工会9月份在上海浦东干部学院召开了一个重要的培训班，把全国各个省市的总工会主席、研究室主任叫到浦东去学习。我去讲课，工会的人都提出来，为什么现在工人不听我们的话了？我说凭什么听你们的话，你们不代表他的利益，他怎么能听你的话。现在闹事了，你们才想到为什么工人不听你的话了。我们判断，工人暴力化趋势在一个阶段可能会明显，原来已经好像解决了的问题又会重新出现。安源煤矿早几年闹了，已经停下来了，现在又开始了。安源工人现在又是散步，又是旅游，各种活动又开始了，原来的历史问题重新掀起。<br />
<br />
出租车罢运的情况也比较严重，最典型的发生在2008年的11月的重庆。重庆的市委书记当时做了两件事情，一件他见了这一批人，一件他表态说你们的份子钱减下来，你们可以建立你们的工会。他一表完态之后，全国一片叫好。但是还有两个问题。第一全国其他地方怎么办？国家对这个问题到底怎么表态？2008年 11月10号三亚市也发生了出租车罢运，当地市委书记叫江泽林，是我们社科院农村所毕业的博士。他很紧张，不知道该不该见，但他没有办法，必须见。重庆的市委书记是中央政治局委员，你只不过是海南省的省委委员，你能比过他吗，他都见了你不见。后来江泽林不得不去见这些人，也不得不表态。但是中国出租车行业能真正代表司机的工会能不能建立？当时我们很少几个人在北大法学院开了一个会，我就提出来，根据我对中国共产党的了解，对中国现在高层人士他们执政理念的分析，我认为不会，他们最怕的就是这个事情。第二重庆的出租车行业能否就此健康发展下去？现在情况有些变化，所有的领导不再见这些人了。而被判刑二十年的黑老大黎强，被指控的罪状就涉及到组织重庆“11．3出租车罢运”。<br />
<br />
2008年以来教师停课的情况也比较严重。教师很聪明，没有一个教师说我们罢课的，他们只叫停课。为什么发生？主要的原因在于有关法律规定教师的工资不能低于同地区的、同类型的公务员的工资，这一点做不到。最新情况是由绩效工资不公平引起的。<br />
<br />
对于工人问题，我们做一个简单的归纳。国有单位改制，劳资冲突将是工人问题的关键。包括农民工在内的劳资冲突应该是工人将来发生的主要问题。<br />
<br />
对于市民的问题，我没有做专门的研究。我有一个读博时的师妹，现在是党校老师，她的博士论文就专门写市民维权的。今年人民大学国际政治专业毕业的四个博士答辩，我去了，有三个博士写的都是市民维权。现在越来越多的学者开始关心市民维权了，根据他们的研究，房屋拆迁问题是市民维权的一个关键问题。因房屋拆迁发生的纠纷最严重的是甘肃陇南，去年11月17号把市委砸了。我们分析市民的维权活动引发的群体性事件会增加，大家要密切关心。最新的事例是昆明螺丝湾拆迁引发的较大群体性事件。我前不久专门到了昆明，想去了解螺丝湾发生了什么。<br />
<br />
对于工人、农民、市民的维权行为，我前面讲了不同的情况，现在对其特点做一个简单的归纳。第一，我认为市民维权就是为了利益。不论工人、农民或市民，维权活动最大的特点是：维权是利益之争，不是权力之争。简单说要钱不要命。他只是要钱，不要你的权力，不是要你的官位；要钱也不是要命的要法，不搞革命，只是争钱。还没有人走向街头说共产党必须交出政权，地方官员必须交出政权。没有人提出来像文革一样造反夺权，哪怕把你的政府砸了，也是争利，而不是要你的权力。不是说把你政府砸了，我们再建立一个新政府，没有人做这个事情。利益之争是现在工人、农民、市民维权活动的主要特点。<br />
<br />
我讲一个故事，2007年中国的广东发生了很大的问题，汕尾市有一批农民组织了抄家队，抄谁的家？抄村干部和乡干部的家。为什么抄他们的家？说你们把我们的地卖了，所以我们抄你的家。吓得很多乡干部、村干部往外面逃。当年5月7号我陪一个国家领导到广东去调查， 5月8号当时的广东省委书记、中央政治局委员张德江向国家领导汇报。他说我们广东省这几年发生了很多问题，但是省委经过调查研究之后，认为这些都是人民内部矛盾。什么是人民内部矛盾呢？就是用人民币可以解决的问题。（笑）这句话好笑，但是我认为他讲对了。当天晚上我约了南方周末和南方日报的两个评论员，我说在我看来，像张德江这样的中共高层领导人认识到了中国目前问题是什么，最大的问题就是利益之争，争利不争权，这一点是我们判断中国目前发生这么多群体性事件的一个关键所在。这是第一个特点。<br />
<br />
第二个特点，规则意识大于了权力意识。（放PPT）这句话是这个人说的，她叫裴宜理，是世界上有名的一位政治学家。她在2007年发表了一篇重要的论文叫《论中国人的权利意识》，说1989年以后，我们西方人都认为中国要崩溃，但是20年快到了，中国共产党还没有崩溃。西方人一旦看见中国的民众走向街头就欢欣鼓舞，说共产党又要崩溃了，但是过了几天他们又回去了，为什么呢？她说我们西方的学者都没有判断对，有一个最关键的原因，我们不了解中国的老百姓在想什么。其实中国的老百姓走向街头和我们西方是不一样的。西方人走向街头讲的是权利，而中国人走向街头的讲的是规则。<br />
<br />
这句话不好理解，我举个例子你就理解了。中国人为什么走向街头？中国老百姓会说，你答应给我十块钱，为什么你现在只给我五块钱，你讲话不算数。你的法律说了村民应该选举，征地应该经过村民同意，现在怎么又不搞选举，不经过我们同意把我们地卖了，你地方政府不按国家的法律办。总而言之就是你讲话不算数。那么西方人走向街头会怎么说，他说给我十块钱凭什么？根据人权，根据自然权利，应该给我一百块钱，规则错了。<br />
<br />
中国老百姓现在大量的行为，我称为以法抗争，它按照你的法律来抗争你，而不是说法律本身错了。很少有老百姓会说法律错了，说的是我们这些人。你北京上访村去，你会发现访民常常复印大量的文件。他最多说地方政府的规则违背了中央的规则，没有人敢挑战中央的规则。裴宜理认为这是中国为什么没有崩溃的关键。她说假如有一天中国的民众普遍认为规则错了，你这个政权就危险了。因此，裴宜理说共产党身在福中要知福，你的老百姓太好了，你的老百姓只是说你没有按规矩做，你只要按规矩做，他还会拥护你。裴宜理在2008年的7月请我到了哈佛大学，我们讨论了一个礼拜，写了一篇文章，你们有兴趣可以看一看，叫做《中国的政治传统与发展——于建嵘对话裴宜理》，发表在《南风窗》。昨天的《南方周末》又发表了我和裴宜理一个新的对话，标题叫做《中国政治的活力和困境》，就是中国共产党的活力到底在什么地方？它还能活多久？<br />
<br />
第三个特点叫做反应性大于进取性。这个观点的核心是什么呢？就是说中国的老百姓的问题，是你不找他的麻烦，他一般不敢找你的麻烦。比如拆迁，他老百姓会说你怎么拆我的房子，你怎么拆我的房子不给我赔钱。哪怕他明知道这个拆迁有好处，也绝对不敢找你说，你怎么不拆我的房子。就是一般你不找他的麻烦，他不找你的麻烦。<br />
<br />
第四，目标的合法性与行为的非法性存在一个模糊的地带。中国民众的维权活动，大量的活动是在一个合法性模糊的地带。以上就是目前占中国群体性事件80%以上的维权活动的特点。<br />
<br />
那么2009年6月17号湖北石首发生的问题又是什么呢？武装精良的部队，在街头被老百姓打得丢盔弃甲，到底发生了什么？它和我们前面讲的维权活动是一样的吗？不一样，我称为“社会泄愤事件”。取这个名字给我惹了很大的麻烦，还“双规”了（笑）。2007年10月30号我在美国伯克利大学做演讲，我讲中国目前发生了一种新的群体事件，它和维权活动不一样，我当时第一次将其称为社会泄愤事件。它的第一个特点是参加者没有利益诉求，主要是老百姓对社会发泄心中的怨恨。他们对什么不满？对公权力和有钱人不满。第二个是没有组织动员，来得快，去得也快。<br />
<br />
11月8号我一回到北京，麻烦来了。手机一打开，接到一条短信，我们所的党委书记给我发的，叫我回来之后马上与他联系。我就给他打电话，我说书记我回来了，你有什么事？他说你回来了吗？我说刚下飞机，还没进海关。他说你马上回单位来。我说什么事情？他说很严重的事情。我说明天来行不行？他说不行，必须今天来，必须第一时间赶过来。我们单位是不坐班的，不去根本没有人管你，平时我一年难得去几次，他们经常开玩笑说我顺访社科院，顺便去访问他一下。（笑）但是他这一说没办法啊，我听了感到很严重啊，我又拿人家的工资，没办法背着包就去了。一进我们单位，见了我们书记，我说书记什么事情？我们书记拿了一张纸给我看，是有一个部门，专门给中央打小报告的部门给中央领导写的一个报告，标题叫《社科院于建嵘教授在美发表演讲》，第一句话叫于建嵘说中国发生一个什么泄愤事件，主要是由于对公权力和财富的不满，就是仇官、仇富，大概三百多字。有一个刚从地方到了中央领导，在旁边做了个批示。他批得很好，很委婉，叫建议社科院与于建嵘同志谈一谈，著名学者要注意影响，签了个名。这一搞麻烦了。<br />
<br />
这个报告到了我们单位，就是大事，单位的大领导又不在，秘书很生气，在旁边做了个批示，农村所好好和于建嵘谈。（笑）我们是社会主义国家，我们的人民是拥护我们政府的，哪有愤可泄呢？！既然人民没有愤哪有泄愤事件呢，你不是胡说八道嘛？我们领导就说叫你不要乱讲，你到处乱讲（笑），现在不是麻烦了，你看看。我说这有什么麻烦呢。他说怎么还不麻烦，中央领导批示要我们跟你谈，我们必须要和你谈，而且所有谈话记录要回覆到中央去，这是一个规矩，你不谈怎么办？我就问我们领导，我说你看过我的演讲稿吗？他说没看，你这个家伙到处做演讲，从来不给领导看演讲稿。（笑）我说你听过录音吗？他说没听，你在美国讲我到哪里听呢。那我说不谈。他说为什么不谈？我说你们的祖师爷毛泽东说的，没有调查没有发言权，我在美国讲了三个小时，凭什么三百个字我就和你谈，不谈，要做调查，没调查不谈。我就躺在那个沙发睡觉了，我说倒时差。我们那个书记讲话轻言细语的，我一不谈，书记麻烦了。最后所里党委一开会，开完之后书记来向我传达了一个决定，说党委讨论了，你说现在不谈也有点道理，我们搞社会科学研究的人还要讲道理，那么好，党委决定，你可以今天回去，但这个礼拜之内不能离开北京，随叫随到。我说那不是“双规”了嘛。（笑）。等了五天，书记给我打电话，因为他知道我最喜欢到处跑，哪个地方发生问题，我都想去看一下，所以他知道把我关到北京不准走我心里很难过。我说书记怎么样了可以谈了吗？他说不要谈了，我说为什么不要谈了？他说我们从伯克利大学的网站上把你演讲的录音下载下来了，请了一个懂湖南话的人（笑）把这个演讲录音变成了文字，我们党委都看了一遍，我们认为你没有错，你是个忧国忧民的好同志（笑，掌声）。听完这个你们有兴趣可以看看我在伯克利的演讲，《南方周末》和南方报系很多报纸都讲了。<br />
<br />
现在社会泄愤事件是大家通用的概念了，新华社、人民日报都用。特别去年发生“瓮安”，今年发生“石首”之后，很多人开玩笑，说于建嵘你有先见之明，你发明一个定义，发明一个概念，你了不起。实际上我没有先见之明，中国早就发生这个问题了，只不过是大家没有注意。<br />
<br />
我最早注意这个问题，是2004年10月18号重庆发生的一件事。一个姓于的挑夫在挑担换肩的时候撞了一个姓郑的妇女，这个妇女就骂这个姓于的，说你瞎了眼啊，挑担都不会挑。于挑夫在外面也做了很多年了，心里想开个玩笑把事情过去了，他就说我怎么瞎了眼啊，我的眼睛在前面，你是在后面，后面的眼睛瞎了，前面的眼睛没瞎。这一讲麻烦了，姓郑的的老公过来了。老公甩了姓于的一巴掌，说你撞了人，你还不认错，你还强嘴啊！姓于的把担子一放，把扁担一拿，说你怎么打人呢？我撞了你，撞伤了你，我把你送医院，撞坏了你的衣服，我赔你的衣服，你凭什么打我呢？这一下就发生争吵。一吵之后，老百姓从四面八方围过来，说对啊，你怎么打人啊？你城里人什么了不得的，怎么打人呢！<br />
<br />
这个老公讲了一句让他后悔一辈子的话，他说我是国家公务员，打了你又怎么样呢。（笑）麻烦了，老百姓越来越多，公务员又怎么样了，很多人围过来看，外面的人看不见里面发生什么事情了，一问，说不得了，一个国家公务员打死了我们一个“棒棒”“（重庆话“挑夫”之意）（笑），还说白打死，那怎么行呢！所以老百姓从四面八方围过来，事情到了派出所老百姓包围派出所，要派出所交出尸体交出凶手。派出所说没死人。谁说没死人，都说死了人。最后把派出所砸了，砸完派出所之后，说派出所归政府管，干脆把政府砸了算了，又把政府砸了。<br />
<br />
这个事情发生后，在北京引起了很大的震动。我带了一帮队伍去调查。当时我们也想这么一万多人把政府砸了，是不是像原来说的有黑社会。但调查发现，根本就没有，非常偶然。<br />
<br />
事情经过的发生，就是那么个小事，突然来了，打完之后都走了，回去喝酒去了。（笑）我们当时还想到底有没有动员，结果发现没有组织，不但没有正规组织，也没有黑社会，什么都没有，就是非常偶然的。最关键一个问题，这批人与这个事没有关系。当时抓了一批人，我们去问，你们认识姓于的挑夫吗？不认识。你们认识姓郑的吗？也不认识。那么你们为什么要去砸政府？说我们要为我们死去的挑夫报仇啊，我们要为他主持公道啊。我们又问，你们这个公道是怎么来的？他说就是当官的人打死我们的人还不当回事，我们不为这些老百姓主持公道，谁为他们主持公道啊！<br />
<br />
接着马上又发生了一起新的事件，2005年 6月26日在安徽的池州。有个老板开着部车，挂的是江苏的牌照，在一个路口撞了一个孩子，这个孩子叫刘亮。老板车子停下来了，司机很紧张，但是发现刘亮站起来了，开车的心态你们知道，先是很紧张，一看到站起来之后声音嗓门就大了。就骂这个孩子，说你走路怎么走的，刚才我不踩刹车，不把你撞死了嘛。刘亮是高中生，人很高大，但吓哭了，说你撞了我，你还怎么样，就扑到车子上。两个人就撕扯起来了，刘亮就把反光镜那个地方扳了一下，可能扳过来了，车里面几个人就围过来把他拦开。这时候来了两个踩三轮车的人，围过来说你撞了人，不送医院不抢救，你还怎么样啊，怎么还打人啊！司机说了这样一句话，说不是没有撞着人嘛，不是好好的嘛。这个老百姓说那怎么知道好的呢，不送医院，不照一个片子，怎么知道好的呢。现在好，等一下不好怎么办呢！这时车里一个乘客讲了这么一句话，说不是没撞死人嘛，就是撞死了人，在你们安徽也就是赔三十万嘛，有什么了不得的。麻烦了，老百姓越来越多，外面的问里面的人发生什么了。不得了，江苏的老板开着车撞死了我们一个孩子，还在尸体上踩了两脚。（笑）还说安徽人算什么，不就是死一个人三十万嘛。这个消息迅速地传遍了池州，老百姓说安徽人民算什么，胡锦涛还是安徽的。（笑）那怎么办呢？砸他们的车子，把和他有关系的一个超市全部抢了，到了派出所砸派出所。<br />
<br />
凭着这两个案件的调查，我当时心中产生了一种疑惑。我在想中国社会是不是发生了某种变化。一听你是当官的、公务员，一听你是有钱人，就心中充满了怒火。参与者与这个事情没一点关系，他们根本不认识刘亮，也根本不认识开车的这个人，更不认识那个开超市的老板。他们心中就是知道有钱的人压死了我们的人，欺负了我们没钱的人。调查完之后，我开始在想，这种事情和维权活动已经有了根本性的区别，能不能用一个新的定义界定？我想来想去就想到怨恨、愤怒。所以后来我称之为泄愤事件。<br />
<br />
泄愤事件的第三个特点，是没有权威信息。自从有了互联网，有了手机短信，现时代的中国已经没有了权威信息。（放 PPT）这是2006年8月在浙江瑞安市。瑞安是温州下面一个不大的城市，但是很富，这个人跳楼了，她是什么人呢？是一个学英语的大学生，嫁给了瑞安的一个做模具的老板的孩子。灰姑娘嫁给了白马王子，她应该幸福地生活着，但是她跳楼了。她一跳楼老公就报案了，公安局一看说这个不就是自杀嘛，她家属不同意，特别是她学生不干了。学生把这幅图片贴到了网上，在网上问了全国人民，浙江人民、温州人民、瑞安人民一个简单的问题，这么一个漂亮的女人会自杀吗？（笑）全国的网民马上回答不会。（笑）她怎么能自杀呢，你看她那么漂亮，那么充满阳光，眼神都在向往着美好的生活，她怎么会自杀呢！所以有很多网络上的人在分析，她应该是他杀，那么怎么杀的？应该这么杀的，杀了之后这么丢下去的。她的学生一看分析，全国人民都说不是自杀，那我们怎么办？我们要为老师主持公道。怎么主持？（放PPT）你看上街砸他们家工厂，冲政府。<br />
<br />
所以我说，现代科技已经改变了中国的政治形态。很简单，你戴一个很好的手表，大家手机都有拍照的功能，给你拍个照片上网了，说这个人是国家公务员，是个某某领导，凭他工资怎么能戴一个几十万的手表呢？网上开始搜，一搜你祖宗十八代都搜出来了，你老婆在干什么，你儿子在干什么，最后得出结论——贪官。这个结论可麻烦了，原来没有网络的时候你凭块表告贪官，市委书记看了可能说声无稽之谈。现在老百姓只要在网络上形成一个观点，说你是贪官，你的麻烦就来了。不要以为你的市委书记不查你，老百姓就会放过你了。不会的。老百姓开始说，这个人是贪官，为什么他们市委书记不查他，开始把市委书记又要搜，这个市委书记是干什么的，一搜两搜，发现这两个家伙原来在一起做过事。这个市委书记一看不能搜我呀，还是搜他吧，查他。（笑）所以市委马上就决定立案调查，老百姓好不查我啊。一查果然不错，贪官。现在人不经查啊。（笑，掌声）有网络之后，你要害人也很容易，我们开会的时候，你买一包很好的烟给他，两百块钱一包，他进来开会坐到这里，把烟送过去，再拍个照片，又上网了。你一个国家公务员你怎么能抽这么好的烟呢？一查同样的故事又发生了，贪官。前不久一个检察长开部好车，网上一查麻烦了，又有贪官之嫌。所以有了网络，它马上会把一个“细枝末节”变成一个公共事件。<br />
<br />
有时候我们的确需要利用网络这个力量，可以先把一些腐败现象先变成公共事件，再变成一个法律事件。我经常在思考，现代社会的科技已经改变了很多政治生态。今天来了一个上访的农民叫张居正，有一次我在政法大学做演讲，他带了一个包去，拿出了一个像一个录音笔的东西，我问他是什么？我以为是录音笔，这个东西我们多的很，这不是，还有针孔摄像机！我一看很惊讶，我说你这个家伙是不是搞特工的（笑），他说什么搞特工，我买的，我到中关村 200多块钱买的。我不相信，他告诉我真的是买的，我给他钱，说这个卖给我了，他隔两天又帮我送一个过来，还告诉我还有钮扣那么大的东西，多少钱？两百多块钱。我当时很惊讶，到了中关村去，果然不错，到处这个产品，什么手表、钮扣什么都有。所以我现在和人家谈话，首先看他带笔了没有，（笑）这个钮扣对不对，为什么？没办法。原来这个都是高科技，尖端特工才有的，现在老百姓都可以使用，你不知道什么时候就被用上了。<br />
<br />
我曾经讲过自从有了复印机，就改变了中国农民与政府的关系。你们可能知道，找你打官司的农民，口袋里复印了很多中央文件。你们不要小看复印机，假如没有它，农民跟政府的关系就不一样。我就遇到过这样的事情，我当时在湖南调查，那些湖南农民走到政府那里去，会把文件拍到桌子上说，你反对中央，我们才是中央的政策执行人。那个政府很惊讶，说我们什么时候反对中央？农民说你看看中央文件说收税不能按人头收，你怎么按人头收呢。那个政府官员一看真的有，很紧张，麻烦了，你什么时候拿到这个文件了，我怎么没看见？他可能打麻将去了（笑），而老百姓他打官司，他天天琢磨这个事情，很多老百姓复印的文件有时候比我们律师还多。假如没有复印机，农民敢不敢说这句话？不敢。你把文件放到某某领导桌子上，那个领导把桌子一拍，伪造中央文件。你不管抄得多好，总会抄错一个字吧。<br />
<br />
我在湖南遇到这么一个农民，我书里写他是农民宣传家。他是一个什么农民呢？这个农民我没见他之前，我想象他是能说会道，相貌堂堂的。我见了他之后，发现他是一个老实的不能再老实的农民。他做了一件什么事情？当时收税费的时候，他在广东打工，不在家，地方政府官员把他的棺材抬走了。他回来听说棺材抬走之后，工也不打了，买了一个扩音器，买了一个录音机，把中央减轻农民负担的文件叫人读了录下来。从此以后，他就是每天挑着担子到你政府门口去放，你到什么地方收税，他什么地方放高音喇叭，中共中央减轻农民负担文件，搞的那个地方官员特别恨他，但是又没办法对付他，因为他宣传中央政策啊（笑）！<br />
<br />
我曾经去问过这个农民，你为什么要用录音机录下来？他说第一我年纪大了看不清，我说话不流利，每次读我很麻烦；第二最关键的问题，我请老师录下来，录下来之后，我告诉地方政府，我这个文件录音带很多很多，我放在很多地方，你们不要想对付我，因为我没有讲错一句话，都是这个中央政策那个文件。就算将来有一天他要抓我坐牢的时候我也不怕，我有证据啊，我没有乱说话啊，我一句话都没有说，都是中央说的。（笑）不要小看这个东西，我写书的时候对他做了很多访谈，深刻地认识到农民的智慧和农民利用国家法律对付不法政府的勇气。假如没有复印机，他敢说吗？没有这个录音机，没有这个录音带，他敢去宣传吗？他不敢。因为地方政府完全可以说你伪造中央文件，你搞反动宣传。所以我们律师这方面有的还不如农民呢。我一再建议大家，要多利用现代科技，不一定需要我拿出来作证据，但我起码要保护我自己，我当天讲了什么，我有录音录像。<br />
<br />
第四个特点，无规则底线。前面我讲维权活动的时候，我反复讲他们讲规则。而泄愤事件没有规则底线，打、砸、抢、烧的行为经常发生，而且一定会发生。假如没有的话就不叫泄愤。今年一年也发生了几次很大的泄愤事件，有海南东方事件，四川的南充事件等等。<br />
<br />
讲了维权，讲了泄愤，再讲骚乱，骚乱和泄愤又有什么不一样呢？大家看一看这个，（放PPT）2008年9月湖南发生了骚乱。你们看把人民政府的招牌砸了，这个事情经常发生；关键看这个地方，这是一个超市，老百姓把这个超市抢了，最后发现这个超市与这个事一点关系没有。这就是维权活动、泄愤事件和骚乱最关键的区别，骚乱会攻击无关人员。维权活动针对的主要是侵权人和政府，泄愤事件它针对的是政府和侵权人，而骚乱它针对的是无关人员。那么你再看，这像不像过狂欢节一样，抢超市了，抢商店了，高兴得不得了。2008年10月国庆节期间，那儿商店基本上全部关门不敢开，最后真正用的野战军部队进去才恢复秩序。这种行为我们称为骚乱。骚乱可能还有一种由意识形态引起的。2008年3月拉萨的问题我也认为是骚乱，最关键的问题在于它针对了无关人员。今年新疆发生的问题，有些人认为它是恐怖活动，我认为不是，还是骚乱。<br />
<br />
这就是我对目前群体性事件的一个简单归纳。维权活动的主要特点是有比较明确的利益诉求，泄愤事件它没有明确的利益诉求，主要是发泄心中的怨恨。骚乱和泄愤最关键的区别在于骚乱它主要针对无关人员，即无辜的人。一旦你发现这起事件针对了无辜的人员之后，这个问题就是骚乱。<br />
<br />
根据我对群体性事件的分类和特点，我得出了以下的结论。目前中国社会总体上是稳定的。这表现为中国政治统治是统一的，还没有发生反对中央政府的行为。我们政治学研究政治首先就是中央政权对地方的控制能力。有人得出一个结论，说中国现在中央很弱，中国已经怎么样怎么样。我告诉你另外一个分析方法。到目前为止，没有一个地方领导敢站出来说反对中央。你看中国所有地方领导人，只要中央开了一个会，不管心中再不服，再不满，他一定表态，坚决拥护中央的决定，坚决团结在某某人周围。不敢说不表态，不表态要下台，这是我们一个政治共同体的需求，现在没有人敢公开说中央错了。而社会管制还是有效的。不要看到今天发生很多问题，共产党现在还是有能力把社会管理住。比如说非典来了，猪流感来了。比如要搞那个国庆节庆典了，我们在北京生活最了解这个问题，它可以动用一切的力量来维护所谓的管制秩序。只要一声令下，那些老太太都戴着袖章，站到那个路口：“你是什么人！”就开始了。你不要看老百姓说我怎么不服它了？真正有那一天，它现在还是有这个能力。我们都知道国庆节期间，谁敢踏近一步，那些老头、老太太马上把你揪出来，人民战争共产党还是可以打。所以我得出了第一个结论，目前中国社会应该还是稳定的。<br />
<br />
但我第二个结论是这种稳定是刚性的，刚性稳定是我今年发明的，借用了自然科学特别搞建筑科学的一个词，我认为它有三个特点：<br />
<br />
第一，真正的社会稳定它讲的是社会持续的稳定，讲的是国家法律持续的稳定，而我们不是。我们所有的稳定围绕着一个目标，政治权力的垄断性，就是共产党怎么垄断权力是它一切重点的重点，所谓坚持党的领导。四个坚持其它都可以不要，就是坚持党的领导必须要。其他都可以改，就这个不能改。为什么？权力垄断性是目前我们这个政权最关键的特点。它垄断和封闭权力，不允许其他人进入，也不允许挑战政府权力垄断的一切行为，这一点是共产党的底线。这个底线就说明我们的稳定和西方社会的稳定是不一样的。西方社会的稳定就是怎么保护宪法持续的稳定性、法律持续的稳定性，你政府是可以改变的，你这个人当不当总统没关系，但是这个国家的基本宪政制度不能变。我们这个地方是你这个基本制度怎么样无所谓，但是我共产党的权力不能变。所以刚性稳定的第一个特点就叫做权力的垄断性。<br />
<br />
第二点，本来正常社会行为的都可以被当成不稳定的因素。比如把游行示威、罢工，罢运这些行为都视为不稳定，现在还把上访也变成不稳定因素。地方政府的很多文件都说，现在不稳定因素主要是上访，哪些人上访就是不稳定，以什么方式上访就是不稳定。其实上访是你宪法规定的权利，是你信访条例规定的权利，为什么也变成不稳定呢？因为它们认为对地方权力的冲击也是一种不稳定，不只是对中央权力的冲击，对所有的权力冲击都是一个不稳定，所以这一点是个很重要的问题。<br />
<br />
第三，刚性稳定它控制社会不是主要依靠司法，而是主要靠国家的暴力，靠意识形态，靠对社会组织的控制。所以说这种稳定是刚性的。假如要评价社会稳定指标，中国社会稳定远远高于西方的社会稳定。为什么？因为我们是个非常刚性的稳定。但是刚性稳定它有巨大的风险，现在维稳已经成为了国家非常重要的一个成本，成为一个巨大的负担。为了所谓稳定，地方的官员都要跑到北京来抓人，跑到北京来搞办事处。这种稳定也扰乱了整个国家，所以现在一提及社会稳定问题，我们就碰到最大的麻烦；只要地方政府说这个牵扯到稳定问题，你一切想法都完了。社会稳定已经成为了国家政治上的最高目标，一切改革、一切东西都被稳定压倒一切制约住了。所以我们为了要“不折腾”，我们可以牺牲改革，所以我们可以牺牲法律赋予老百姓的权利，因为它触犯了所谓的稳定。而这个稳定唯一的目标是什么？这一点不只是我们今天在座的各位看到，实际上很多人都看到。现在为什么流行着这么一种悲观情绪？就是大家都感觉到这种稳定能持久吗？我告诉你不会，这种稳定一定会带来巨大的社会灾难。<br />
<br />
那么该怎么办？胡锦涛总书记在十七大的时候，想了好多好多办法。司法部、公安部、武警总部、法院，包括信访局都想了很多办法。这些办法核心的观点就是控制社会上所谓对政权挑战的一切行为。这些办法行吗？我想来想去不行。那么怎么办？到底怎么才能稳定？<br />
<br />
我最近反复讲一个故事，我在台湾访问的故事。2004年台湾陆委会邀请我去访问，请我在台湾政治大学做一个演讲，他们给我15天的吃住玩。当时我提出来，我说能不能这样，我做完演讲之后，你给一张地图给我，你再派一个司机，我说到什么地方，你就开车到什么地方，按照地图走行不行。他说你想干什么？我说想看一下，台湾的老百姓在干什么，想什么？他说没问题，我们台湾你可以随便看，我们老百姓想什么你随便问。但是我说还有一个，你要派个买单的，因为要包括吃包住嘛。（笑）没问题，派个买单的。<br />
<br />
我演讲完之后，他们就开一个车，我说到什么地方，就把我送到什么地方。我问见到的台湾老百姓同样一个问题，地方官员不经你同意把你的房子拆了怎么办？99%的台湾老百姓回答我不可能，他怎么敢拆我们家房子？不可能啊！我说假如拆了怎么办？台湾老百姓告诉我，我到法院去告他，法官就会重判这个不经我同意拆我房子的政府官员，假如经过我同意赔十万，不经我同意他可能要赔一百万。<br />
<br />
我接着问，假如法官不立案或者不依法判怎么办？台湾老百姓又回答我不可能，他怎么敢不立案啊。（笑）因为我这个问题很简单，我有房产证，他没有合同拆了我房子，他错了，他必须赔，不可能。<br />
<br />
我说假如发生这个问题怎么办？台湾老百姓告诉我，我找我的议员去告他，我的议员来调查，我的议员调查完之后，就会开新闻发布会，就会在议会上提出来，这个官员和这个法官都完了，做不了了。<br />
<br />
我接着问，假如这个议员不管你这个事，不来调查怎么办？我一问到这个问题的时候，台湾老百姓都讨厌我了。说“你这个大陆人怎么这么多假如呢？这种假如怎么可能发生呢？（笑，掌声）这不是我想让议员做的事，这是议员自己想做的事情啊，议员天天做梦都希望发生这个事（笑，掌声），他怎么会不来呢？不可能的！”<br />
<br />
我说有可能，他说不可能。他们台湾老百姓有联系议员的那个电话卡，那就打电话试吧！我说不可能，他说有可能。一打电话，那个议员只要在附近，接到电话很兴奋就赶过来了（笑）。问：“什么事？什么事？”特别兴奋！因为议员只要调查到这个事情，他不单当了县议员，他可能当国会议员，还可能当“阿扁”啊（笑）！但是我我不甘心，我还要问，我说假如他就是不来怎么办？人家告诉我：那很简单啊，他不来，下一次他选举的时候，他要到我家来拜票啊，他拜票的时候我会把他用脏水泼出去，这个议员还能当议员吗？当不了！所以这是很简单的事情。<br />
<br />
我从台北走到台南得到就是这么个结论。我今天讲台湾这个故事，实际上这个问题我问了许多国家的人，包括日本，包括德国、法国，包括美国，我到过很多国家，我问了他们很多人，基本回答都是差不多的，基本结论逻辑是一样的。为什么我讲台湾？因为台湾和我们有同样的文化，我们经常说西方的制度不适合我们中国，没关系，你现在不是说台湾也是中国的一部分嘛，既然台湾也是中国，为什么那一部分的人可以回答不可能呢？我们不要看中央电视台今天说台湾打架了，明天说台湾骂马英九了，没关系，台湾的基层社会十分地和谐稳定。<br />
<br />
我到了台中地区，住到了一个农民的家里，一个种花的老农。他当时很兴奋，因为他从来没有见过大陆人。他说今天我请你吃饭，我们不在家里吃饭，我们到镇里面去下馆子去好不好？我说好啊，下馆子当然很高兴啊，但是不要让我买单。他说怎么能让你买单啊，当然不让你买单。他就开着车带我去，他开着汽车，后面放着花，前面是坐人的，我们就走，走了两百米左右，我说停下来，有问题。他说什么问题？我说我们走的时候，我在最后一个走，没关门啊，我们大门没关，小门也没关啊，没关门，不行。他说没关门怎么不行啊？我说东西在家里。他说没事，我们家里装了电子摄像头，来了什么人，对着电子摄像头说一下，我就知道他拿了什么东西，我回来他还给我就行了。我心里想：在我们这个地方，回来的时候恐怕电子摄像头都没有了（笑，掌声）。<br />
<br />
所以我一直想一个问题，台湾和我们有同样的文化，为什么他们有那么多不可能呢？我想来想去，想一个社会为什么它是和谐的？首先它的产权是明确的，这个东西是我的就是我的，不要是我的又是你的。中国产权明确吗？不明确。今天我们去问，假如地方官员给你的房子拆了怎么办？我们中国老百姓肯定不敢说不可能。你出去买馒头的时候，房子没有了，这些不都发生了嘛。我们哪一个农民敢说这句话，说我的土地他不敢卖我的，谁敢说？没有一个敢说。只要想一个办法，你那个土地就没有了，而且打官司打不过人家。想拆你的房子，你不同意我就想一个办法，说你是非法建筑嘛。我们没有一个明确的产权，很难说这个产权就是我的。<br />
<br />
前不久不是发生一个很有意思的事情嘛，广西一个信访办主任成了上访的，他的房子被拆了。我们今天在座的人哪一个人敢站出来，说我的权利完全得到保护了吗？你不敢说，因为我们没有那种明确的权利，因为人家可以想一切办法，把你的合法权利变成非法权利。<br />
<br />
其实发生纠纷不可怕，现代社会都发生很多纠纷，但社会和不和谐，要有一个权威的司法机构。西方也好，台湾也好，你说发生纠纷怎么办？人家告诉你到法院去告他。我们老百姓会说吗？我们老百姓不会说，你说到法院去告他，老百姓一律说法官怎么能相信呢（笑）？相信不得的（鼓掌）！问我们律师能相信吗？他说律师也不能相信（笑）。因为我们没有能将法律作为我们一个底线，没有这么一个制度啊！那么老百姓就想，我不管你法院怎么判，我就上访！上访又能相信吗？也不能相信。有一个美国人叫茱莉，她就是一个到北京来上访的洋人，为了她中国丈夫的事。她到我家里去访问我，向我请教。我就问她一个问题，你在美国怎么办？她说我肯定到法院去告。我说那你怎么在中国要上访呢？她说因为中国的法院不听话，不听中央的话，所以我直接到中央来告，希望中央让它听话。我说你告的有效果吗？她说没有效果，我不告它还不抓，一告把老公抓了。因为一告之后，地方政府说这个问题麻烦了，一定要把它做实，做成铁案，所以把他判了。所以说我们没有一个权威的司法制度。<br />
<br />
再次，我们有真正的代议制度吗？我们也没有。今天在座的律师，我们有几个人真去投票选了我们的人大代表吗？没有。我们也不知道我们的代表是谁，知道也没有用。人家说我又不是你选出来的，我只知道三个代表，可是我们找不到这三个代表啊（笑，掌声）！为什么？因为我们的代议制度不健全。<br />
<br />
最后，我们有开放的媒体吗？我们也没有。不要认为今天的互联网给我们提供了空间，那个互联网是人家没有办法啊！如果有办法，人家连互联网都希望不要啊！现在新疆不是没办法上网了嘛，你们法律界有一个很有名的人贺卫方是我的好朋友，他现在在石河子。他告诉我，他最大的痛苦就是没有办法和我们联系，短信收不到，上网上不去，怎么办呢？我说谁叫你被人搞到石河子去了。<br />
<br />
我们常说，现在我们开放多了，但这是科学的原因，不是政府本身的原因，不是由于它执政理念发生了变化。面对这种情况，有些地方政府说你批评我吧，有些当官的说你们批评我吧，你真的敢批评他吗？你说些不疼不痒的事情他做做秀可以；真正批评他，你马上下岗，你马上被跨省追捕！所以我想来想去，一个和谐的社会它应该要有明确的产权，有权威的司法结构，真正的代议制度，要有开放的媒体。<br />
<br />
由于我们今天都很难做到这些，我特别感觉到法律的重要。（放PPT）这是我 18号在苏州做演讲的时候拍的，街上出现的一副“打倒无法政府”的标语符号。什么原因？拆迁。这个无法政府很有意思，没有法律的政府。老百姓现在不说腐败政府，说它是无法政府。在我心目中，法律可能还是我们这个社会的底线。所以我反复讲，我们的司法能不能成为这个社会的底线呢？我认为我们的司法应该成为我们的底线，但是我们做不到！<br />
<br />
我们的司法现在存在着很多问题，一个很核心的问题是，司法地方化的特点越来越明显，司法由利益集团控制越来越明确。政党兼理司法，这是你们的魏汝久律师他的观点。“书记管着帽子，市长管着票子，政法委管着案子”，这是你们法律界一个非常有名的人的话，跟中央领导讲课的一个人的话。他讲完课不久，中国政法大学请我去给学生做演讲，讲土地问题，讲完之后本来要走了，学生提了一个想法，说于老师你能不能对我们政法大学生提一点建议。我说我又不是名人，又不是国家领导，我提什么希望和建议呢？学生说你提一提吧，我说既然让我提，我认为在中国这个没有宗教信仰的国家，在中国这个政府已经失去了部分合法性的国家，在中国政党的意识形态已经趋于瓦解的国家，我们法律人士要守住法律这个社会的底线，守住了社会的底线，就守住了社会的未来，守住了我们这个民族的未来，守住了我们子孙后代的未来！（掌声）<br />
<br />
我一讲完这个之后，本来背着包要走了的那个人—— 他现在是政法大学的大领导，他很高兴，把话筒抢过去说了这么一句话。他说刚才于老师说要我们法大的人守住底线，这句话是没错的，但我们守得住吗？我们守不住啊（笑）！他说，前两天，我们政法大学要开校庆，湖南省高院的副院长到学校来。说某某老师，现在是书记管着帽子，哪个人当法院院长，哪个人当检察长还是听党委的；市长管着票子，你的经费在市里面啊，你要盖楼，市长说不同意你拿不到这笔钱啊；政法委管着案子，我们没办法，我们有良心没办法啊！<br />
<br />
那个人讲完之后，我心想也算了，背着包要走了。那个政法大学的学生又站起来，说于老师你评价一下刚刚某某院长这句话？我说这不能评价，人家请我来做演讲，还给了钱，我怎么好评价呢？（笑）<br />
<br />
学生说不行，你还是要评价一下。我说真的让我评价，我就做个评价，我说我没有想到，这种所谓的知名法学家他有什么资格站到我们政法大学讲台上！什么叫“书记管着帽子，市长管着票子，政法委管着案子”？我们如果没有办法，我们所有的法律人士，我们都敢提着乌纱帽来对抗的时候，不是有办法了嘛。麻烦了，我讲完之后背着包就跑，因为不好意思。第二天网上有个帖子，叫于建嵘怒斥某某某，说我骂了他一通。这个人几年都不理我，我们平时一起开会，他装作不认识我。但是现在关系好了，前不久有个土地案子，他又请我去开会。他就问我，于建嵘你给我讲心里话，我当时讲错了吗？你这个家伙比较坏，你要我的学生都去提乌纱帽，他们都下岗了怎么办？<br />
<br />
我说你没有讲错，中国的现实的确是书记、市长和政法委管着，但是你怎么能在我们的学生面前让他们失去信仰呢！中国需要一大批信仰法律维护法律的人士，只有我们都坚守了法律这个信仰，我们这个国家才有未来（热烈的掌声）！你作为一个老师，你怎么敢和你的学生说这句话呢？（热烈的掌声）<br />
<br />
中国要改革，怎么改？包括中国政权怎么改？我最近也提出一个想法，大改改不了，中央我们先不动，中央政法委不动它，最高人民法院不动它，我们能不能从基层做起？因为直接关系民众的利益主要是基层法院和中级法院，从这两个开始行不行？我们不叫司法独立，叫司法制衡好不好？我们不说制衡共产党，我一说制衡你你共产党肯定不高兴，我们叫司法制衡地方政府好不好？我们拥护你共产党的领导，但我们用垂直的司法来制衡地方政府，因为地方它直接面对民众的利益。<br />
<br />
所以我最近开了几次论坛，专门请了中央党校的很多人来讨论能不能这样做？但人家不理我啊，写了报告上去人家不理我，说这个还是不行。但是我想中国的问题的确也在于此。所以我反复地讲，中国现在面对这么多问题到底怎么办？想来想去还是靠法律。我们脱离一切意识形态，不要再回想当年毛泽东时代怎么样，也不要说邓小平时代怎么样，我们就去守住我们的宪法。中国社会现在没有东西可守了，我们在一节一节的败退，我们的最后底线能不能守住？中国社会是不是会发生动荡？将来会发生多大的问题？就看我们最后的底线能不能守住。<br />
<br />
曾有人忧心如焚地问我，根据中国目前的情况来，制度改革有没有可能？中国还有没有希望向好的方向转变？我的回答是有希望，这希望就在于面对社会压力时的理性选择！<br />
<br />
当矛盾加深，社会压力越来越大，大家都感到无路可走的时候，各种社会力量就要开始寻找底线了。假如不这么做，大的社会动荡就会发生，会彻底破坏社会秩序。面对这种情况，有两种最为基本的选择。其一，对这种灾难性后果的担心，会促使各个利益群体走向理性的妥协，去理智地寻找大家都能接受的底线。其二，也有可能因没有这种妥协而发生根本性的、革命性的动荡——从目前的情况来看，中国绝大多数人还是希望社会的冲突能获得控制，也就是说，大多数人还是不希望中国发生较大规模的动荡。问题是，中国社会各阶层，特别是存在利益冲突和政治冲突的阶层如何才能实现有利于社会结构稳定的某些妥协？这在很大程度上取决于社会成员特别是冲突的各方能否寻找到一个各方都能接受的底线！<br />
<br />
那么，什么是中国当前社会稳定的底线呢？在我看来，如何促成宪法的真正落实，让宪法成为中国社会稳定的基石应成为全社会的公识！<br />
<br />
我这样说，主要有如下几个方面的考虑。<br />
<br />
第一，宪法的真正落实，能够解决部分社会问题。<br />
<br />
社会矛盾多发，是因为公民的宪法权利不能满足现实需要？的确，我国宪法对公民权利的规定有许多上升的空间，但现在看来，问题的关键还是在于宪法赋予的公民权利没有得到真正落实——宪法赋予的权利如法律面前一律平等、人身自由不受侵犯、合法的私有财产不受侵犯、有言论、出版、集会、结社、游行、示威的自由、从国家和社会获得物质帮助等，并不落后，只是被《法律》、《条例》《细则》《办法》 “红头文件”等层层稀释掉了，况且有法不依也比较严重。比如野蛮拆迁问题，手持燃烧瓶却锒铛入狱的潘蓉，以自焚相“威胁”却最终身亡的唐福珍，是谁将其逼入如此无奈惨烈的境地？因为宪法不保护她们的财产吗？《宪法》第十三条明确规定“公民的合法的私有财产不受侵犯”，重庆的“最牛钉子户”吴萍就曾手持《宪法》保卫过自己的家园。但因为《城市房屋拆迁管理条例》这个违宪“恶法 ”的存在，才使得民众在维护私有财产时如此无力。如果能将宪法权利真正在立法和执法层面落实——虽然这并不容易，我相信是可以逐步解决“血拆”等类似问题的。<br />
<br />
社会矛盾难以解决，是因为没有制度性的裁决机构和权利救济渠道？也并不完全如此。我国宪法规定由法院来承担这一职能，它向产生它的国家权力机关即人民代表大会负责，不受行政机关的干涉。但现在问题在于，地方法院在人、财、权等方面不能独立于政府，造成了审判权力的地方化，导致了地方保护主义和官民冲突中的 “ 政府保护主义”。<br />
<br />
“上海钓鱼事件”中，被政府部门放出的“钩子”所钓的无辜市民，有部分提起了行政诉讼，但在白领张军一案前没有胜绩。原因很简单，法院的审理依据是与城管部门会商制订的，城管怎么可能不是“常胜将军”？<br />
<br />
因此，落实宪法，让法院只向人民代表大会负责而不受地方影响，就能很大程度上保证权利救济渠道的畅通，保障社会正义的实现。<br />
<br />
第二，在现行宪法框架下寻找解决办法，各方阻力较小，而可以做的事很多。因为这既不谋求执政党认可的宪法之外的利益，又不触及社会制度的根本问题，公权拥有者找不到反对的理由。因为落实宪法与保障人权、限制公权的价值目标不冲突，宣传普世价值者、欲走回头路者都不能加以指责，可以达成一定的共识。<br />
<br />
当前中国的许多问题，都与官民冲突有关。其特点就是公权力为了某些利益无节制地侵犯公民和法人的合法权利。<br />
<br />
如何解决这个问题？理论界讨论最多的是公民权利让渡、有限政府、权力制衡等问题。这当然是正确的。而事实上，我国宪法也正视了这一问题并提供了一些解决方案，那就是人民代表大会制这一根本的政治制度，“让人民来监督政府”。问题在于实践中桎梏太多，有流于形式之嫌。比如间接选举使得人大代表与选民脱节，选民不知其代表，代表不理其选民。即使是在实行直选的县乡级人大，因不允许报名参选、自由竞选，脱节情况同样存在。如果能针对这些情况加以改革，我认为人大在约束公权滥用方面还是能发挥一定作用的。<br />
<br />
具体说，要改革人民代表大会制度，如要求代表与本地具有一定的联系，如规定居住年限等，使其对当地更具责任感，让选民对其更有认同感；实行自愿报名、自由竞选；实行代表职业化，配给专门的经费、办公地点和助手；取消常委会，代之以各专门委员会，以更专业的方式行使职能。以使人大代表能真正反映民意，真正能代表选民对政府两院进行监督。要允许公民的自由表达和自由结社，给民意表达提供群体化事件之外的另一种温和渠道。要通过人和物脱离地方政权、司法人员流动回避制、加强审判权力的中央化和垂直管理化等，将国家司法与地方政权分离开来，保证地方司法权的独立。<br />
<br />
总之，在我看来一个和谐的社会不能离开四大要素，即明确的产权、有权威的司法制度、真正的代议制度和开放的媒体，而在现行宪法框架下，这几点是可以做到的，并不是一定要寄希望于更大的社会变革。<br />
<br />
第三，宪法再不落实，就可能造成政权合法性的危机，带来更大的社会动荡。<br />
<br />
回顾历史，初有国家时并无宪法。但宪法的出现，使得国家统治者的无须再靠神话、暴力或血缘来获得统治的正当性，这种正当性转而来自于人定的规则，即人们为了一国之内所有人的最大利益而达成的妥协和互相承诺。统治的合“法”性，从合乎“天理”、“自然法”等，一定意义上变成合乎宪法这一直接而明了的标准。宪法不但决定了国家运转的基本规则，也要求其必须以看得见的方式运转，所有公民可以用实际感受来和宪法规定相对比。从理论上来说，我国宪法是国家的根本大法，代表着人民的意愿，如果宪法长期被架空，就说明对宪法实施负有责任者，或是主观上违背了对人民的承诺，或是客观上有所失职。无论何因，都会造成政权合法性的流失。<br />
<br />
比如劳教问题，《宪法》第三十七条明确规定：“中华人民共和国公民的人身自由不受侵犯。任何公民，非经人民检察院批准或者决定或者人民法院决定，并由公安机关执行，不受逮捕。禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由，禁止非法搜查公民的身体。” 但众所周知，实践中还有一个违法违宪的劳教制度存在。这个产生于建国初威权体制下的制度，作为一种社会控制手段，一直被掌握行政权的政府用来在司法程序之外剥夺公民的人身自由。它追求的是一种“高效率”，目的是最大程度地保证公权力侵犯私权的能力。近年来，部分上访民众就被地方政府以劳教方式进行迫害。我了解到的有因在政府机关吵闹一次就被劳教一两年的，有被劳教数次累计七八年的。臭名昭著的劳教制度为人诟病久矣，如果仍然“我自巍然不动”下去，民众必然心存疑虑，对现政权的自发认同会大打折扣。这难道还不危险吗？而这仅仅是一个例子而已。<br />
<br />
正是基于这些认识，我认为，我们可能还不满意目前宪法中间的很多东西，但以最大的努力促成宪法的落实，让宪法成为中国社会稳定的基石，也许在目前是种最不坏的选择。而要保证宪法的实施，有许多工作要做。在我看来，如何加快违宪审查制度的建设是目前的一个重要任务。如设立宪法法院，让每个公民都可以提起违宪诉讼，以司法的方式维护公民宪法权利；如建立民间的违宪审查委员会，使其有权向人大法制委员会提出违宪审查案等等。让每个公民都有可能用自己的力量，促进宪法这一基本大法的落实，让它从 “看得见”变成“摸得着”、“用得上”。当然，要做这些，首先还需要执政者对切实保障宪法实施的重要性有所认识。<br />
<br />
在这里，我想请大家记住的是这么一个故事。1967年8月5日，天安门广场召开百万人大会“声讨刘邓陶”，事后，刘少奇拿出《中华人民共和国宪法》说： “我是中华人民共和国主席，你们怎样对待我个人，这无关紧要，但我要捍卫国家主席的尊严。” 但我想说，刘少奇在其执政的过程中，特别是在搞“四清”时，就公然藐视国家的法律、藐视民众的法律权利，他如何就没有想到自己是中国中华人民共和国主席，维护宪法是他最基本的义务呢？只有自己受到冲击和打击时，才拿出了宪法，可是晚了。这说明任何组织和个人，无视宪法都要自食恶果。<br />
<br />
2007 年12月19号，世界上一个有名的政治学家斯科特，在国务院发展中心的赵秘书长陪同下到了我家里，我们反复探讨一个问题：中国现在的问题是那么可怕吗？真的像有些官僚说中国已经没有希望了吗？还是像有些官僚现在说中国现在好的很吗？当然不是好得很，但我认为我们有希望。因为全世界都曾经经历过这个过程，全世界在社会转型中都发生过这些问题，但是人家有制度性的建设，而我们呢？<br />
<br />
所以我送三句话给大家，面对中国目前的问题，我们需要理智，我们不要失望，更不能同流合污。对于执政的人，他们要有智慧，但是现在看来他们的智慧不够。它应该认识到治理这么大的一个国家，需要维护的是什么？我认为它有智慧的话，就拉起宪法这个大旗，把所有政党、所有社会组织、所有人的行为都建立在宪法的基础上，真正变成一个宪法的执行者，那么这个国家就有希望。执政者的智慧就在于寻找这个国家的底线并且带头维护。而我们这些人，包括我作为研究人员，包括各位在座的律师们，我们都需要品格，我们不要同流合污。我们要充满希望，不管我们自己有多少缺点，但是在维护宪法、维护这个国家的底线的这件事上，我们应该理直气壮。不管我们遇到多少问题，凡是我们认为与宪法相违背的问题，我们就应该采取行动！我们不是为自己采取行动，不是为所谓的名利采取行动，而是的确需要有人来拯救我们的国家和民族，我们应该承担起这个责任。<br />
<br />
中华民族现在需要一批仰望星空的人。今天在座的都是律师，是法律人。我们仰望的星空就是我们的法律，而星空中最亮的启明星就是我们的宪法。守住了宪法，就守住了我们这个民族的未来，我们有责任和有义务来维护她。不管我们遇到多少困难，凡是我们认为与宪法相违背的问题，我们就应该采取行动！我们不是为自己采取行动，不是为所谓的名利采取行动，而是为了这个社会最后的底线在采取行动。<br />
<br />
我希望我今天的这个演讲对你有所帮助！谢谢各位！<br />
<br />
（持久而热烈的掌声）<br />
<br />
魏汝久：各位同仁，我是北京市律师协会宪法专业委员会的魏汝久律师。在这个寒冷的周末，大家来听这个讲座，我向大家表示敬意！因为参加这样的讲座，是不会给各位的律师工作带来直接的好处的。如果一位律师参与代理群体性或者敏感性的案件，这位律师反而有可能要倒霉。比如我就曾经因为办理了这样的案子，被一家著名的律师事务所开除了。这个律师所随后出台了一个规定：如果谁敢再办这样的案子，就解除聘用。我把这个书面规定拍成了照片，准备将来放到“中国律师博物馆 ”。所以，我对于那些没有来听讲的律师表示理解！也正因为如此，我对大家关心我们的宪政建设、关心基本人权保障这样的题目，表示诚挚的敬意！<br />
<br />
如果我们不正视真实的社会现实，不去捍卫宪政和法治建设的底线，那我们就会被人家称为只知道“捞钱”、“混迹”于律师界多少年等等的“讼棍”！我们就不知道我们这一职业的未来在哪里；就不知道我们的希望在哪里。所以我希望大家都来关心我们国家的宪政建设和基本人权的保障，都来关心我们宪法委员会的工作，都来参与到我们宪政建设和人权保障的事业中来！<br />
<br />
下面我们就和于老师互动一下，大家可以自由地提问任何问题。首先由我对于老师的这个讲座提出三点批评，我认为于老师有三个“严重的错误”。<br />
<br />
1、于老师犯了一个法律错误。于老师说他几乎是被“双规”了一个星期，这个说法是错误的。“双规”是中国共产党依据其《党章》对它的党员进行限制人身自由的党纪措施。我国法律明确规定，限制人身自由必须由全国人大通过的基本法律来规定，但《党章》这一党的文件却凌驾于法律之上，规定党可以限制党员的人身自由。我们知道于老师不是党员啊，你想被“双规”的资格都没有，你怎么被双规了呢？这是一个法律错误。<br />
<br />
第二个错误是观点错误。于老师说要维护宪法的权威，要实现宪法司法化，这是错的。最高人民法院的院长公开说“宪法至上”、“党的利益至上”和“人民利益至上 ”。但是最高法院却发了一个内部通知，关于“宪法司法化”的问题，规定法官办案不能适用宪法；也不允许法官参与宪法司法化的研讨会；也不允许法官发表关于宪法司法化的文章。“宪法司法化”成了一个口号而已。大家看这叫什么“宪法至上”，这叫“牌坊至上”。<br />
<br />
第三个是政治错误。至于是什么错误我一时想不起来了。<br />
<br />
我们宪法专业委员会，坚定地团结在党中央周围；认真学习司法部部长吴爱英关于“律师要讲政治”的指示；要认真学习重庆市司法局关于律师要顾大局的讲话。这个局长的前任不是东西，这任司法局长到底是不是好人我不知道。<br />
<br />
如果大家有什么问题向于老师请教，请大家提出来。谢谢。<br />
<br />
于建嵘：汝久说我刚才犯了一个法律错误，是他本身搞错了，因为那个党的规定不是法律，所以没犯法律错误。是魏汝久律师刚才犯了一个法律错误，把一个不是法律的说成法律的。<br />
<br />
于建嵘：（看纸条）这位律师第一个问题是转户口的问题，说宪法规定公民可以，但现实中为什么不行。外地律师户口一直不能调到北京，小孩在北京长大，又要回湖南高考，怎么办？这个问题，我首先要说这方面律师和农民工差不多，一样的待遇，不要认为律师就享有了比农民工更多的权利。当然律师也不应有高于农民工的权利。最近我们也在研究如何对户籍制度进行改革的课题，现在户口本身没有太大意义了，关键是说户口背后的东西怎么办？比如说你刚才讲的高考问题。这个问题，我认为既是一个法律问题，又不是一个法律问题，我们得出的结论是个制度问题，要从户籍制度建立起来的过程来考察，并做到逐步地将附着在户籍上的东西剥离。<br />
<br />
第二个问题是说他没有参加选举，问我怎么看？这个问题我跟你一样的看法。我也没有参加选举，我认为没有一个真正的选举制度，我们没有必要陪人家玩这个游戏。为什么呢？因为在我心中，还有那么一点信仰，还有那么一点东西，我总希望能够坚守这点东西，不愿意同流合污。<br />
<br />
李庄那个案件，我写了一篇文章，标题叫做《妖魔化律师制度不是正确的态度》，批评的是中国青年报。它错误在什么地方？我认为不管李庄这个人怎么样，你报纸不能随便引申到说我们律师制度怎样了。说律师只有5%的胜诉率，5%的胜诉率了不得了，哪怕1%都是中国律师的伟大胜利啊。维护法律的尊严，维护我们当事人的权利就是最大的胜利。<br />
<br />
有的律师想进入政界的，我告诉你，将来一定会是这样。因为将来你看一看世界上所有先进国家的发展过程，它都是从英雄时代之后，进入了一个所谓的工程师时代，最后都要进入法律时代，就是法律人士的时代。法律最后一定会成为一个国家政府最后的底线。今天的律师为什么没有进入政界？就是说很多人都不想进去或者人家不让你进去。但是我相信，将来中国真正管理这个国家的一定是法律人士，而且很多人可能就是律师出来的。这一点没有什么可怀疑的，这是世界性的趋势。<br />
<br />
于建嵘：（看纸条）这位律师说让讲一讲骚乱的特点。骚乱最大的特点是什么呢？是针对无辜的人。泄愤事件是对法律底线的突破，它开始突破法律，放火，砸你的公安局，但是泄愤事件有一个底线，社会的道德底线它不突破，你与这个事无关，我就不针对你。而骚乱突破了社会道德的底线。不管你什么人，我们都要抢，我们都要打你，所以这是与泄愤的区别。<br />
<br />
还有一个问题，什么叫“政治 ”？司法部长说律师要讲政治的时候，我曾经写过一篇文章发表在报纸上，叫《司法部长不知道什么是政治》。什么叫“政治”？我认为律师最大的政治就是维护法律的尊严，做法律让你做的事情。法律让你干什么？维护当事人的合法权益，这就是法律赋予我们的政治，是我们唯一的政治。律师不需要顾全大局，我们的职责就是维护我们当事人的合法权利。做到这一点，就是维护了这个国家的底线、社会的底线。这一点假如我们做律师的、我们学法律的、法学博士、法学硕士们都不知道的话，我认为很危险。<br />
<br />
于建嵘：（看纸条）能不能谈一下法L功的问题？对法L功，我没有调查，不好发表意见。我不是怕政治问题，而是没有做过调查的事我从来不讲。<br />
<br />
但是我最近调查过家庭教会，去年我们曾经就此写了三个报告，这个问题我建议你们要关心。根据我们的调查，全国现在仅基督教的信教群众大概就有7,000万左右，而三分之二是家庭教会。政府现在对家庭教会的态度是视而不见，当作没看见，这个问题就比较严重。去年我们在北大做了演讲，呼吁应该要正视家庭教会，首先是要“脱敏”、要讨论，装作看不见是不行的。我基本上不认为家庭教会本身会给社会稳定带来多大的问题，我主要担心的是共产党对它的态度。<br />
<br />
但是家庭教会本身有一个问题我是担忧的，是什么？就是家庭教会的培训学校。假如你们将来有兴趣办这类案子，我也提醒大家要特别注意。我在温州调查的时候，南方周末的笑蜀等得到消息都赶过去了，那天晚上我带他们见了他一生中都震撼的事情。我们通过很多关系，进入一个一般的居民楼里面，那里有将近20个全国各地来的孩子，在封闭进行家庭教会的培训。我为什么担心？因为我们不知道他教了什么，不知道他们学了什么，而且也不知道他们对这个东西怎么看，所以这个问题我很担心。魏汝久曾经办过一个案子，他把材料给我看，我得出一个结论，就是秘密化有利于邪教的传播，只要公开化就不可怕。所以我最近一再呼吁，一定要让家庭教会公开化，我反对的是秘密化，你越秘密化可能越麻烦。所以我最担心的不是家庭教会的聚会，而是地下学校。我建议在座的律师多关心家庭教会的一些事情，对家庭教会应该在发展过程中间有些什么样的法律问题，我们不要说去辩护、去代理，起码要有一些研究，我分析将来可能会是一个很大的问题。谢谢。<br />
<br />
提问：我提一个问题，您认为律师在这个社会群体事件当中能够发挥什么样的作用？除了当辩护人之外，在制度、程度设计方面您有什么考虑？<br />
<br />
于建嵘：我认为律师可能能起到两个作用，第一个当这个事情还没发展成群体性事件的时候，假如他找到你，你应该给他提一些比较好的法律方面的建议。如果律师能真正介入的话，效果可能会比较好。第二才是发生后的作用。但律师在群体性事件中间的作用，确实是存在瓶颈。根据我的了解，中国很多大的群体性事件，特别维权活动，事件发生之前都找过律师。但是他找律师，律师没办法，因为人家不立案，律师有什么办法呢。而政府也不支持。你们大家可能知道，云南孟连事件发生之后，说是律师在怂恿、唆使胶农，起到坏作用。我认为政府这个态度是错误的。另外，一些律师也不想做，因为当事人交不起诉讼费、代理费，很多事没闹之前也没有名。实际上现在社会对律师的评价是分离的。最近李庄事件发生之后，我写了一个妖魔化律师制度文章，很多人评论，说谁来妖魔律师了，是你律师自己妖魔自己。所以我还认为律师还是应当多介入弱势群体的维权案件，特别是土地问题。但为保护自己，我还建议我们律师协会能不能做一个群体性事件的一个规范，比如说这个案子来了，我们应该怎么办，我们自己有个规范，可能就是保护我们的一种方法。<br />
<br />
提问：比如这个规范，规定了律师不能接受外国记者采访，必须要合伙人回避，必须要向司法局和当地司法局备案等等，那怎么办？<br />
<br />
于建嵘：那有什么问题呢。我认为不接受外国人采访是对的，我同意。我们何必给自己惹麻烦嘛！我从来不接受外国记者采访。凡是外国记者打电话给我，我一定说没时间。如果外国记者打电话到我们单位去，说我们要采访于建嵘，我们领导人肯定告诉他找不到我。你外国人找我必须经过院里面批准，而且还必须正式文件告诉我，不然我不见。不见对我没有损失，对你有损失。（笑）。所以我倒建议这种问题我们不要和它纠缠，没有必要纠缠。在今天中国有时候做律师也好，做社会人士也好，做所谓公共知识分子也好，你还是要有一个自我保护的底线。<br />
<br />
但是法律中哪些东西有利于保护律师的，我们要列清楚。发生或可能发生维权、泄愤事件这种情况下，律师如何参与，我建议大家还是要做一个规范，不怕麻烦。有时候我们需要妥协，在中国需要有生存智慧，一个很大的问题是我们也需要寻找我们行为的规范底线。这个底线就是我们去维护这个法律的尊严，维护我们当事人的合法权利，这个是很重要的。<br />
<br />
提问：于老师，我问您一个问题，根据中国目前的情况来，制度改革有没有可能？您刚才也谈了，中共中央政法委等机构不愿意撤销，那更谈不上司法独立。还有整个体制新的转型的问题。您认为中国未来的出口在哪儿？这个改变还有没有希望？<br />
<br />
于建嵘：我认为还是有希望，这种希望在于社会压力。现在看来，这代领导人有没有这个想法很难说。但是这个社会压力越来越大的时候，大家都感到无路可走的时候，可能我们就要寻找共识和底线了。我早两年说让宪法成为我们社会稳定的底线，大家可能会笑话我。今天我告诉你，没有人笑话我了，因为我们没有底线了。我们在退，我们一直在退，我们没有东西了，这个民族都没有东西了，到了今天，假如执政党它还想执政的话，假如这些执政的人还想对这个民族抱有责任的话，他就是要寻找到社会各种力量都能接受的底线。这个底线不是什么政治，不是什么三个代表，我认为就是宪法。相对而言，中国的宪法现在有很多规定，我们很难挑出很大的问题。<br />
<br />
所以我的观点是这样的，中国会不会发生很大的动荡？我认为假如不寻求这个底线，会发生。但是发生动荡会不会彻底地把社会秩序打乱？也不会。发生之后，大家可能重回底线。因为通过暴力夺取的政权它一定要用暴力来恢复，那么这个民族又重新走向了一个60年以前走过的路，这是绝大多数人都不愿意看到的。所以社会发生动荡，反而可能促使大家认识到，唯一能走的是去理智地寻找大家都能接受的底线，去维护这个底线。否则，社会动荡将可能带来一个很大的灾难。现在大家在妥协，不停地妥协，双方妥协；双方争论，压力越大，政府开始妥协。我认为这就是在找底线，最后找来找去，没有其他东西，什么顾大局、讲政治都是空话，唯一的东西就是宪法。而这个宪法就是我们共产党都认可的宪法，你全国人大制定的宪法。我认为这就是我们的底线。当然宪法中间有很多东西，我们可能还不满意，那我认为那是可以改变的。我的判断大概是这样。<br />
<br />
于建嵘：（看纸条）这位律师讲了这么一个问题，就是传统文化在中国还能起作用吗？昨天下午就有一个维护传统文化非常有名的人陈明到我家里去。我认为中国传统文化的某些方面社会是需要的，但是目前靠传统文化去维护社会稳定这个很难。靠传统文化是没有办法作为中国社会稳定这个底线规范的。我这几年调查基督教问题，我认为想从文化方面找到中国的共识已经很困难了。这点可能与我们学法律的有关，法律人很多是讲规则，而中国传统文化很多规则是模糊的。有人现在提出来要重回孔孟之道，孔孟之道能救中国吗？救不了。在我看来，唯一能救中国的只有宪法。我们大家都坚持这个宪法，把宪法的原则变成社会规范的底线，可能是很重要的。所以我是这么一个看法。<br />
<br />
主持人：时间已经快到了，今天于教授给我们做了很精彩的演讲，有一些答案，他是从宏观的角度给了大家启发，需要大家思考，深深地思考。让我们最后以热烈的掌声对于教授的讲课表示感谢！</div>

							
							
							
							
															<div id="post_rate_div_484711"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo484711_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12321" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=484711&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 484711)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid485055" summary="pid485055" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5691" target="_blank" id="userinfo485055" class="dropmenu" onmouseover="showMenu(this.id)">942kid</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5691">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5691&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485055" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485055', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_485055').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485055').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485055').className='t_smallfont'">小</em>												发表于 2010-2-19 18:23&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=5691" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_485055" class="t_msgfont">刚在邮件里看过，的确有点道理。</div>

							
							
							
							
															<div id="post_rate_div_485055"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485055_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5691" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485055&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485055)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485176" summary="pid485176" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10268" target="_blank" id="userinfo485176" class="dropmenu" onmouseover="showMenu(this.id)">nexon</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10268">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10268&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485176" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485176', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_485176').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485176').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485176').className='t_smallfont'">小</em>												发表于 2010-2-19 20:55&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=10268" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_485176" class="t_msgfont">仔细拜读了，大有收获。</div>

							
							
							
							
															<div id="post_rate_div_485176"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485176_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10268" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485176&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485176)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485177" summary="pid485177" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4285" target="_blank" id="userinfo485177" class="dropmenu" onmouseover="showMenu(this.id)">wowo_steve</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">披着羊皮的喔喔狼  @wowo_steve</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4285">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4285&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485177" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485177', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_485177').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485177').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485177').className='t_smallfont'">小</em>												发表于 2010-2-19 20:56&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=4285" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_485177" class="t_msgfont">主要思想还是在党的关爱下撒娇。体制内的人，说话都有分寸的。</div>

							
							
							
							
															<div id="post_rate_div_485177"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485177_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4285" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485177&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485177)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485232" summary="pid485232" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9602" target="_blank" id="userinfo485232" class="dropmenu" onmouseover="showMenu(this.id)">从容中道</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9602">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9602&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485232" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485232', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_485232').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485232').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485232').className='t_smallfont'">小</em>												发表于 2010-2-19 21:39&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=9602" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_485232" class="t_msgfont">好文章，言之有物，比起虚头八脑讨论未来之路的文章好的多。</div>

							
							
							
							
															<div id="post_rate_div_485232"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485232_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9602" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485232&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485232)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485304" summary="pid485304" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10867" target="_blank" id="userinfo485304" class="dropmenu" onmouseover="showMenu(this.id)">kokoni</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10867">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10867&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485304" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485304', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_485304').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485304').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485304').className='t_smallfont'">小</em>												发表于 2010-2-19 22:40&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=10867" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
													<h2>守住社会稳定的底线——于建嵘在北京律师协会的演讲</h2>
						
						
																											<div id="postmessage_485304" class="t_msgfont"><a href="https://1984bbs.com/viewthread.php?tid=38020&amp;extra=page%3D1" target="_blank">https://1984bbs.com/viewthread.php?tid=38020&amp;extra=page%3D1</a><br />
刚看到，发重复了，不好意思，斑竹合并下吧<br />
<br />
[<i> 本帖最后由 kokoni 于 2010-2-20 00:47 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_485304"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485304_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10867" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485304&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485304)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485327" summary="pid485327" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11467" target="_blank" id="userinfo485327" class="dropmenu" onmouseover="showMenu(this.id)">飞牛</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11467">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11467&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485327" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485327', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_485327').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485327').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485327').className='t_smallfont'">小</em>												发表于 2010-2-19 22:59&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=11467" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_485327" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>wowo_steve</i> 于 2010-2-19 20:56 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=485177&amp;ptid=38020" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
主要思想还是在党的关爱下撒娇。体制内的人，说话都有分寸的。 </blockquote></div>说话不要太刻薄，讲话还是挺符合实际的，况且乱说话不仅是害了自己，要是体制内明白人都因为乱说而失去了说话的条件，绝不是社会的幸运。</div>

							
							
							
							
															<div id="post_rate_div_485327"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485327_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11467" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485327&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485327)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485340" summary="pid485340" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12321" target="_blank" id="userinfo485340" class="dropmenu" onmouseover="showMenu(this.id)">liberalismplay</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由主义首先是一种学理，然后是一种现实要求。它的哲学观是经验主义，与先验主义相对而立；它的历史观是试错演进理论，与各种形式的历史决定论相对而立；它的变革观是渐进主义的扩展演化，与激进主义的人为建构相对而立。它在经济上 ...</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12321">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12321&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485340" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485340', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_485340').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485340').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485340').className='t_smallfont'">小</em>												发表于 2010-2-19 23:12&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=12321" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_485340" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>wowo_steve</i> 于 2010-2-19 20:56 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=485177&amp;ptid=38020" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
主要思想还是在党的关爱下撒娇。体制内的人，说话都有分寸的。 </blockquote></div>窃以为体制的变局，也只有体制内的人才能推动。这几年来一直乐观的等待着中国的戈尔巴乔夫或晚年蒋经国这样的人物，不知道有生之年是否能等到。只有夯实现行的宪法，才有政权和平交接，继而修宪的希望，今天尼日尔的那种玩法俺是不愿看到的。曾经因08年末的那个文件被请喝茶，茶友是一名四五十岁的警官。他认为我签署那个文件涉嫌违法，因为那个东西是违宪的，宪法的起首就开宗明义的指出一定要坚持中国共产党的领导，坚持一党专政。也许有人认为这种又当裁判又下场踢球的宪法很混蛋，那怎么办？就按规则办，和平演变党内人士吧。还是那句话，宁可10年不将军，不能一日不拱卒。<br />
<br />
btw：有位友人在某省的省委党校当教师，一年多以前就在研究群体事件的课题，不得不承认党校在从事这些敏感课题方面有得天独厚的优势与资源，只要研究人员自身素质稍微靠谱点，不难搞出点不错的干货，可惜不是人人都能看到这样的成果。</div>

							
							
							
							
															<div id="post_rate_div_485340"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485340_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12321" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485340&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485340)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485343" summary="pid485343" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12037" target="_blank" id="userinfo485343" class="dropmenu" onmouseover="showMenu(this.id)">Diablo</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">封锁带来觉醒，黑暗衬托光明。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12037">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12037&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485343" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485343', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_485343').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485343').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485343').className='t_smallfont'">小</em>												发表于 2010-2-19 23:15&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=12037" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_485343" class="t_msgfont">有法不依是老生常谈的问题了</div>

							
							
							
							
															<div id="post_rate_div_485343"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485343_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12037" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485343&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485343)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485376" summary="pid485376" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3529" target="_blank" id="userinfo485376" class="dropmenu" onmouseover="showMenu(this.id)">enfleurs</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3529">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3529&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485376" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485376', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_485376').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485376').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485376').className='t_smallfont'">小</em>												发表于 2010-2-19 23:53&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=3529" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_485376" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>wowo_steve</i> 于 2010-2-19 20:56 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=485177&amp;ptid=38020" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
主要思想还是在党的关爱下撒娇。体制内的人，说话都有分寸的。 </blockquote></div>====================================<br />
厉害</div>

							
							
							
							
															<div id="post_rate_div_485376"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485376_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3529" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485376&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485376)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485384" summary="pid485384" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9602" target="_blank" id="userinfo485384" class="dropmenu" onmouseover="showMenu(this.id)">从容中道</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9602">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9602&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485384" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485384', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_485384').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485384').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485384').className='t_smallfont'">小</em>												发表于 2010-2-20 00:08&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=9602" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_485384" class="t_msgfont">无论作者的立场和动机是不是撒娇，这种实证分析的文章比在真空中讨论概念的文章好的多。<br />
而且我也没看见他在撒娇。理性客观，而且是从整体和事实出发考虑问题，怎么算撒娇？</div>

							
							
							
							
															<div id="post_rate_div_485384"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485384_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9602" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485384&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485384)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485385" summary="pid485385" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7725" target="_blank" id="userinfo485385" class="dropmenu" onmouseover="showMenu(this.id)">文山八事</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7725">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7725&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485385" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485385', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_485385').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485385').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485385').className='t_smallfont'">小</em>												发表于 2010-2-20 00:11&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=7725" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_485385" class="t_msgfont">有所谓党领导一切，会有真正的法律可言？</div>

							
							
							
							
															<div id="post_rate_div_485385"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485385_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7725" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485385&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485385)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485406" summary="pid485406" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9621" target="_blank" id="userinfo485406" class="dropmenu" onmouseover="showMenu(this.id)">gundamwang</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">王敢达</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9621">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9621&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485406" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485406', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_485406').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485406').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485406').className='t_smallfont'">小</em>												发表于 2010-2-20 00:44&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=9621" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_485406" class="t_msgfont">我靠，终于看完了……犀利！牛逼！</div>

							
							
							
							
															<div id="post_rate_div_485406"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485406_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9621" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485406&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485406)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485409" summary="pid485409" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9621" target="_blank" id="userinfo485409" class="dropmenu" onmouseover="showMenu(this.id)">gundamwang</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">王敢达</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9621">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9621&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485409" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485409', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_485409').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485409').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485409').className='t_smallfont'">小</em>												发表于 2010-2-20 00:48&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=9621" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_485409" class="t_msgfont">“中国要改革，怎么改？包括中国政权怎么改？我最近也提出一个想法，大改改不了，中央我们先不动，中央政法委不动它，最高人民法院不动它，我们能不能从基层做起？因为直接关系民众的利益主要是基层法院和中级法院，从这两个开始行不行？我们不叫司法独立，叫司法制衡好不好？我们不说制衡共产党，我一说制衡你你共产党肯定不高兴，我们叫司法制衡地方政府好不好？我们拥护你共产党的领导，但我们用垂直的司法来制衡地方政府，因为地方它直接面对民众的利益。”</div>

							
							
							
							
															<div id="post_rate_div_485409"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485409_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9621" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485409&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485409)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485447" summary="pid485447" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1486" target="_blank" id="userinfo485447" class="dropmenu" onmouseover="showMenu(this.id)">malonso</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1486">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1486&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485447" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485447', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_485447').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485447').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485447').className='t_smallfont'">小</em>												发表于 2010-2-20 03:07&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=1486" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_485447" class="t_msgfont">开放舆论自由，其他免谈。</div>

							
							
							
							
															<div id="post_rate_div_485447"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485447_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1486" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485447&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485447)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485448" summary="pid485448" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12386" target="_blank" id="userinfo485448" class="dropmenu" onmouseover="showMenu(this.id)">BennyChao</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">BennyChao</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12386">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12386&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485448" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485448', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_485448').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485448').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485448').className='t_smallfont'">小</em>												发表于 2010-2-20 03:16&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=12386" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_485448" class="t_msgfont">真正的尊嚴不以任何黨的意志為轉移</div>

							
							
							
							
															<div id="post_rate_div_485448"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485448_menu" style="display: none;">
										<div class="imicons">
																								<a href="http://edit.yahoo.com/config/send_webmesg?.target=benny_scz@yahoo.ca&amp;.src=pg" target="_blank"><img src="images/default/yahoo.gif" alt="Yahoo!"  /></a>											</div>
										<dl></dl>
										<p><a href="space.php?uid=12386" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485448&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485448)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485450" summary="pid485450" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2311" target="_blank" id="userinfo485450" class="dropmenu" onmouseover="showMenu(this.id)">空空追梦</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">我有一利刃，名曰鲁迅锋，昔年常屠狗，今束高阁中</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2311">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2311&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485450" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485450', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_485450').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485450').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485450').className='t_smallfont'">小</em>												发表于 2010-2-20 03:21&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=2311" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_485450" class="t_msgfont">花了一个小时仔细看完，还是一声叹息。<br />
<br />
与之前一些认识参加选举进入人大的努力差不多<br />
<br />
注定是没有希望的<br />
<br />
因为那些掌握权力的人，没有足够的智慧和长远的眼光</div>

							
							
							
							
															<div id="post_rate_div_485450"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485450_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=64405674&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
											<p><a href="http://noenglish.blog.hexun.com/" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2311" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485450&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485450)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485469" summary="pid485469" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10867" target="_blank" id="userinfo485469" class="dropmenu" onmouseover="showMenu(this.id)">kokoni</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10867">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10867&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485469" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485469', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_485469').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485469').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485469').className='t_smallfont'">小</em>												发表于 2010-2-20 06:08&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=10867" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_485469" class="t_msgfont">想起《我们的唐朝兄弟》的里正爷——“大唐律法！”</div>

							
							
							
							
															<div id="post_rate_div_485469"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485469_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10867" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485469&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485469)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485471" summary="pid485471" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10867" target="_blank" id="userinfo485471" class="dropmenu" onmouseover="showMenu(this.id)">kokoni</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10867">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10867&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485471" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485471', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_485471').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485471').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485471').className='t_smallfont'">小</em>												发表于 2010-2-20 06:28&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=10867" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_485471" class="t_msgfont">宪法总纲写的依然还是“工人阶级领导的、以工农联盟为基础的人民民主专政”，<br />
并没写一党专政，所有带有中国共产党字样的不外乎“中国共产党领导的中国各族人民”，<br />
党指挥枪也没写，写的是中央军事委员会主席“对全国人民代表大会和全国人民代表大会常务委员会负责”。<br />
<br />
所以体制内温和派维宪护宪也不是没有道理的，至少还能顶个球做做样子。</div>

							
							
							
							
															<div id="post_rate_div_485471"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485471_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10867" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485471&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485471)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485675" summary="pid485675" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2789" target="_blank" id="userinfo485675" class="dropmenu" onmouseover="showMenu(this.id)">RFI曹国星</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2789">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2789&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485675" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485675', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_485675').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485675').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485675').className='t_smallfont'">小</em>												发表于 2010-2-20 12:12&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=2789" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_485675" class="t_msgfont">好文章</div>

							
							
							
							
															<div id="post_rate_div_485675"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485675_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2789" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485675&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485675)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485755" summary="pid485755" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10069" target="_blank" id="userinfo485755" class="dropmenu" onmouseover="showMenu(this.id)">orangeking</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10069">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10069&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485755" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485755', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_485755').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485755').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485755').className='t_smallfont'">小</em>												发表于 2010-2-20 13:29&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=10069" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_485755" class="t_msgfont">顶一顶</div>

							
							
							
							
															<div id="post_rate_div_485755"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485755_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10069" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485755&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485755)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485785" summary="pid485785" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5464" target="_blank" id="userinfo485785" class="dropmenu" onmouseover="showMenu(this.id)">上海帅哥</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">SC截图党1984BBS支部书记，御祥瑞免家宅平安</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5464">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5464&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485785" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485785', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_485785').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485785').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485785').className='t_smallfont'">小</em>												发表于 2010-2-20 13:51&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=5464" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_485785" class="t_msgfont">好文章！干货！<br />
有调查才有底气，比那些YY的好太多了！！</div>

							
							
							
							
															<div id="post_rate_div_485785"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485785_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5464" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485785&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485785)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485790" summary="pid485790" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9621" target="_blank" id="userinfo485790" class="dropmenu" onmouseover="showMenu(this.id)">gundamwang</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">王敢达</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9621">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9621&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485790" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485790', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_485790').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485790').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485790').className='t_smallfont'">小</em>												发表于 2010-2-20 13:57&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=9621" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_485790" class="t_msgfont">关羽可以借鉴借鉴。认识现实对于革命也有帮助……</div>

							
							
							
							
															<div id="post_rate_div_485790"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485790_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9621" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485790&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485790)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485796" summary="pid485796" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11614" target="_blank" id="userinfo485796" class="dropmenu" onmouseover="showMenu(this.id)">qdpan</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11614">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11614&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485796" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485796', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_485796').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485796').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485796').className='t_smallfont'">小</em>												发表于 2010-2-20 14:01&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=11614" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
													<h2>回复 1楼 liberalismplay 的话题</h2>
						
						
																											<div id="postmessage_485796" class="t_msgfont">都已经触底线了，那啥时候露底裤呢？</div>

							
							
							
							
															<div id="post_rate_div_485796"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485796_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11614" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485796&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485796)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485815" summary="pid485815" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11635" target="_blank" id="userinfo485815" class="dropmenu" onmouseover="showMenu(this.id)">伊藤誠</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11635">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11635&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485815" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485815', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_485815').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485815').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485815').className='t_smallfont'">小</em>												发表于 2010-2-20 14:14&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=11635" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_485815" class="t_msgfont">司法不独立，干啥都放屁。<br />
<br />
没有司法独立，律师就是花瓶，只能做做样子，谈什么“守住底线”？有那个能力吗？</div>

							
							
							
							
															<div id="post_rate_div_485815"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485815_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11635" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485815&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485815)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485828" summary="pid485828" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5464" target="_blank" id="userinfo485828" class="dropmenu" onmouseover="showMenu(this.id)">上海帅哥</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">SC截图党1984BBS支部书记，御祥瑞免家宅平安</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5464">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5464&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485828" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485828', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_485828').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485828').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485828').className='t_smallfont'">小</em>												发表于 2010-2-20 14:25&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=5464" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
													<h2>回复 26楼 伊藤誠 的话题</h2>
						
						
																											<div id="postmessage_485828" class="t_msgfont">如果律师NB起来那就希望大了，不过就现在这环境基本不可能……</div>

							
							
							
							
															<div id="post_rate_div_485828"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485828_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5464" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485828&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485828)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485849" summary="pid485849" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5377" target="_blank" id="userinfo485849" class="dropmenu" onmouseover="showMenu(this.id)">jowett</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5377">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5377&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485849" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485849', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_485849').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485849').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485849').className='t_smallfont'">小</em>												发表于 2010-2-20 14:40&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=5377" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_485849" class="t_msgfont">这文章有敏感词吗，能广泛贴吗</div>

							
							
							
							
															<div id="post_rate_div_485849"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485849_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5377" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485849&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485849)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485870" summary="pid485870" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8652" target="_blank" id="userinfo485870" class="dropmenu" onmouseover="showMenu(this.id)">我是菠萝蜜</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8652">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8652&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_27" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485870" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid485870', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_485870').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485870').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485870').className='t_smallfont'">小</em>												发表于 2010-2-20 15:06&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=8652" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
						
						
																											<div id="postmessage_485870" class="t_msgfont">这个得顶</div>

							
							
							
							
															<div id="post_rate_div_485870"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485870_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8652" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=485870&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485870)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid486283" summary="pid486283" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1408" target="_blank" id="userinfo486283" class="dropmenu" onmouseover="showMenu(this.id)">becom</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">“抢救运动”办公室借调人员、同萌会资深会员</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1408">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1408&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum486283" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid486283', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_486283').className='t_bigfont'">大</em>							<em onclick="$('postmessage_486283').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_486283').className='t_smallfont'">小</em>												发表于 2010-2-20 21:31&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=1408" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
													<h2>于建嵘：守住社会稳定的底线</h2>
						
						
																											<div id="postmessage_486283" class="t_msgfont">守住社会稳定的底线——于建嵘在北京律师协会的演讲<br />
<br />
2009年12月26日 北京 财政部礼堂<br />
<br />
主持人：各位，近年来由于社会资源配置不合理，收入分配不公平，贫富悬殊、两极分化以及腐败泛滥现象等等<br />
<br />
，导致社会矛盾激化，冲突加剧，仇官、仇富心理严重。因为环境污染、土地征用、房屋拆迁、企业改制、违法<br />
<br />
行政、司法不公等侵犯公民基本权利，引起的群体性事件时有发生。诸如瓮安事件、甘肃陇南事件等等，大规模<br />
<br />
的恶性事件也越来越多，已经影响到了国家安全和社会稳定。律师代理的涉及群体性法律事务也有很多。那么当<br />
<br />
前我国群体性事件有些什么特征，律师如何办理这些群体性事件的案件？办理这些群体性事件案件过程中应当注<br />
<br />
意些什么问题？如何进行自我保护，避免法律风险？今天我们十分荣幸地请到了于建嵘教授为我们做题为《社会<br />
<br />
冲突与律师建设性作用》的演讲。大家欢迎！<br />
<br />
于教授系法学博士，现任中国社会科学院农村所社会问题研究中心主任、教授，很简单。于教授的主要著作有《<br />
<br />
底层政治》、《中国工人阶级状况》、《中国农民的维权抗争》和《中国劳动教养制度批评》等等，于教授多年<br />
<br />
来一直致力于社会问题的研究，有很深的造诣。他将以当前我国社会群体性事件的特征与对策为核心，与大家今<br />
<br />
天一起分享他的成果和高见，相信于教授的演讲一定能给大家很多启发，引发深思，带来耳目一新的感受和收获<br />
<br />
。下面我们就以热烈的掌声欢迎于老师为我们讲课。<br />
<br />
于建嵘：大家上午好！我实际上是 1987年的律师，做了八年，现在在社科院农村所工作，所以没有再从事律师的<br />
<br />
业务。我今天讲的题目叫《守住社会稳定的底线》，实际上原来想叫《让宪法成为社会稳定的底线》。为什么要<br />
<br />
讲这个题目呢？就是想对中国社会到底发生了什么、还会发生什么、我们可以做什么这几个问题进行一个简单的<br />
<br />
梳理。<br />
<br />
中国社会已进入矛盾冲突的多发期，中国将会走向何方？这是一个很有争议的问题。长期以来，关于中国社会有<br />
<br />
一个最基本的观点，就是认为中国社会会发生很大的社会动荡。这个观点在今年年初的时候，大家议论的就比较<br />
<br />
多。认为中国在2009年和2009年以后会发生动荡的包括伍凡先生，包括一些英国国外的主流媒体。年初的时候我<br />
<br />
曾经在《财经》杂志发表一篇文章，在我看来，中国社会虽然会发生很多问题，但是总体上是稳定的，2009年应<br />
<br />
该不会发生社会动荡。也就是说，社会动荡的可能性存在，但是由于中国社会的刚性稳定结构，社会动荡离真正<br />
<br />
发生还有一定的距离。<br />
<br />
不过最近我访问了中国一批退下来的部级干部，其中一位曾是中央的一个核心智囊部门的核心人物。他有这么一<br />
<br />
段讲话，他说“你认为中国社会不会发生动荡，我认为一定会发生动荡，而且时间不会太久”。我还访问了一些<br />
<br />
重要的在职领导干部，他们也有这个结论，说中国的社会动荡是不可避免的。那么真的会这样吗？我自己也感觉<br />
<br />
到越来越迷惑，所以魏大忠律师和魏汝久律师请我到这里和大家交流的时候，讲实话我有点底气不足。这个问题<br />
<br />
我在国内外讲了一年，包括在全国各地的党政机关和中央党校，我从来没有像今天这样没有底气。为什么？因为<br />
<br />
我访问了这些人之后，他们的判断在影响我的认识。我在想他们为什么认为中国一定会发生动荡呢？到底应该怎<br />
<br />
么办？前两天有一批律师到我家里，我们讨论这个问题：假如一些主要的精英人物都认为中国会发生动荡，我们<br />
<br />
这些法律人士应怎么办？我们当时的结论是宪法是维持中国社会稳定的底线。所以我今天临时把这个题目改成了<br />
<br />
《守住社会稳定的底线》，想和大家讨论中国到底发生了什么问题？为什么要寻找社会稳定的底线，这个底线又<br />
<br />
是什么？<br />
<br />
实际上年初的时候，中央的有关领导人也曾经认为2009年的日子不好过。虽然今天是26号，再过四天这年就过去<br />
<br />
了，但是越来越多的迹象表明，目前的形势越来越紧张，越来越严重。这种社会形势最直接和最明显的表现就是<br />
<br />
群体性事件。事实上，从1993年到2006年，群体性事件从8,709起到了90,000 起，2007年、2008年包括今年都超<br />
<br />
过了90,000起。最关键的是特大群体性事件的增加。这些增加的确在动摇执政者对国家的判断。表面上看我们有<br />
<br />
很好的楼建起来了，有很好的公路开通了，大家好像感觉到莺歌燕舞，但实际上有这些事情在动摇执政者对中国<br />
<br />
前途的判断。<br />
<br />
我首先要和大家探讨中国到底发生了什么？这几年我曾经对中国群体性事件做过简单的分类，大约可以分为维权<br />
<br />
、泄愤和骚乱这三种类型，而维权活动又可以分为农民、工人和市民这三部分。<br />
<br />
我先重点分析一下维权活动中工人发生了什么，农民发生了什么，市民发生了什么？把每一个部分的特点进行一<br />
<br />
个简单概括。<br />
<br />
当前中国农民的问题，我曾经写过一本书叫做《当代中国农民的维权抗争》。这本书我调查的是湖南的农民，写<br />
<br />
的是2004年以前的中国农村。我想回答一个问题：2004年以前中国农村发生了什么？得出一个结论：中国农村200<br />
<br />
4年以前主要是抗税斗争。（播放PPT）这是我2002年在湖南农村调查时拍的照片，当时说坚决打击抗粮、抗税、<br />
<br />
抗合理上交的不法分子。抗粮，大家知道指不交公粮；抗税，指不交国税或者地税；抗合理上交就是抗费，不交<br />
<br />
各种名目的税外收费。后两者我们简称为税费问题。（播放PPT）这是2002年我在江西农村拍的片子，它是政府在<br />
<br />
宣传“皇粮国税不可抗拒”。（播放PPT）2002年12月22 号，我在湖南农村调查的时候，拍了这副图片。它说的<br />
<br />
是什么呢？这批农民在组织农会。当年毛泽东组织第一个农民协会的地方，离这儿不远。这儿出了一个伟大的人<br />
<br />
物叫夏明翰，说杀头不要紧，只要主义真，杀了我夏明翰，还有后来人。这个地方所有的农民都会告诉你这句话<br />
<br />
，杀头不要紧，只要主义真，杀了我某某某，还有后来人。我在这个地方曾经问他们，你们为什么要组织农会？<br />
<br />
他们告诉我，组织农会就是要和地方的贪官污吏抗争到底。当中我心中充满了震撼，回来之后我给中央写了一份<br />
<br />
报告，标题叫做《农民有组织抗争及其政治风险》。我提出来，天下可忧的在民权，天下可惧的在民怨。这么多<br />
<br />
农民因地方的贪官污吏而产生民怨的时候，你这个政权要思考它的风险在什么地方。<br />
<br />
报告出来之后，社科院以要报的形式报给了中央。后来中央有一个很重要的举措，在2004年的3月5号，温家宝在<br />
<br />
两会期间宣告取消农业税。宣布之时，所有的人大代表站起来向他鼓掌。<br />
<br />
农业税费的取消实际上与当时的湖南农民很有关系。（播放PPT）这个人叫彭荣俊，他是当时组织农会的领袖。20<br />
<br />
08年12月6号，他被评为改革开放三十年十大农民英雄。我今天想讲一句话，中国的政治改变并不一定是由于中央<br />
<br />
政治理念的改变，不是由于领导人的爱民或者亲民，而主要是来自于社会压力。当时中央分析，这种社会压力下<br />
<br />
，征收农业税所获得的利益和成本相比，还不如放弃农业税，从政治上、经济上考量之后，中央才做出了这么个<br />
<br />
决定。农业税取消时，很多人认为中国的农村问题解决了，我告诉你没有解决，情况马上发生了变化。（播放PPT<br />
<br />
）这是中央焦点访谈的一个数据统计。每天都有许多人打电话到焦点访谈去投诉，它专门有人记录这些投诉。我<br />
<br />
和它有个协议，它让我进入所谓的绝密系统，进去就会知道今天有多少人在告什么人，打什么官司，发生了什么<br />
<br />
问题；我每个月要给它提供两份报告，告诉它最近中国的焦点问题是什么。根据对焦点访谈电话系统资料的观察<br />
<br />
，从2004年6月开始，土地问题成为了中国农村的焦点问题。<br />
<br />
我们先分析一下农村土地问题有什么特点。2004年9月2号，我在《南方周末》上发表了一个调查报告，说土地问<br />
<br />
题已经成为了中国的焦点问题。<br />
<br />
首先双方当事人发生了变化。（播放PPT）这是文化大革命以来省委书记被包围起来的一起事件。当时的四川省委<br />
<br />
书记想去看一看到底发生了什么事情，他没想到农民把他认出来了，为了抢救他动用了武警。你们看一看这副图<br />
<br />
片，就会发现这是一些什么人？老年人，老年妇女。我在调查中国农民抗税的时候就发现了一个妇女，她的父亲<br />
<br />
被打死了，她家只有这一个闺女，所以她来抗税。而农民土地问题，你会发现大量的妇女和老年妇女走到了第一<br />
<br />
线。什么原因？两个。我曾经去访问她们，她们告诉我，第一，我们是老年人，我们要为子孙万代留下一块土地<br />
<br />
；第二，地方官员不敢对我们老人采取措施。所以我曾经在一篇文章中说她们是软实力。你不要看这是一些老年<br />
<br />
人，地方政府的确怕她们，它不怕年轻人站到这里，拖你一下没关系，这个老人一拖可能到医院去了。<br />
<br />
其次控告的对象也发生变化。农民抗税的时候主要控告县乡政府，而农民土地问题则控告市政府、省政府，一直<br />
<br />
控告到中央。<br />
<br />
再次地域也发生了变化。农民抗税的时候主要在湖南、湖北、江西、四川这些经济相对落后的地区，而农民土地<br />
<br />
问题则主要发生在广东、浙江、江苏、山东、河北这些经济发达地区。农民抗税主要发生在边远的农村，而农村<br />
<br />
土地问题就在城市的周边地区。<br />
<br />
最后方式也发生变化，农民抗税最重要的一个方式就是你找不到人，见不到人，而农民土地问题他主动地走到你<br />
<br />
面前。<br />
<br />
农民抗税的时候，中央有明文规定，不允许动用警力去收税费。农民土地问题，现在中央没有明文规定说可以用<br />
<br />
警力，但是地方政府往往以所谓社会重点工程等为名大量使用武力，包括特警和武警。所以农民抗税和反对征地<br />
<br />
时的暴力化程度是不一样的，外力介入程度也不一样。<br />
<br />
农民抗税费时，很少有外力介入的；但是农民土地问题大量的外力介入，主要包括律师和黑社会两种势力。大批<br />
<br />
律师介入，我分析了两个原因。第一，这些年来，社会的公民教育、维权意识、公共知识分子、公共律师大量产<br />
<br />
生，他们介入到了农民土地问题。第二，农民抗税费时，你去代理官司收入很少；而农民土地问题，可能会获得<br />
<br />
很大的经济利益。我不认为经济利益是错误的，但现实是很多律师介入农民土地问题，是由于农民土地问题可能<br />
<br />
产生比较大的律师费用。<br />
<br />
另一方面，黑社会介入中国农民土地问题也很严重。今天中国百分之八九十的土地案件都有黑社会的背景。黑社<br />
<br />
会势力现在什么事都敢干，甚至真的开枪打农民。最严重的如2005年6月定州事件。定州市委书记动用黑社会抢农<br />
<br />
民的土地，现在判刑了。我曾经去访问他，我说你做一个共产党的市委书记不容易，你可能要请客送礼、开后门<br />
<br />
，不知道想了多少办法才做一个市委书记，你怎么会动用黑社会去抢农民的土地呢？这个市委书记这么回答我：<br />
<br />
他说我很冤，我并没有组织黑社会，没要黑社会去，只是这个公司说你政府不能解决，我试着办行不行？我当时<br />
<br />
答了他一句话，“你去做吧”。我怎么也没有想到他真的会用黑社会真枪实弹去打农民。这个市委书记就说了这<br />
<br />
么一句话，你去做吧。我发现这句话真是说不得，说了麻烦就大了。<br />
<br />
2008年3月澳大利亚驻华大使芮捷锐先生向外交部、社科院提出来要访问我。我们社科院很紧张，因为一般情况，<br />
<br />
一个国家的大使不会来访问人。单位做了一个预案，和你们律师一样的开会，组织一帮人猜猜他可能问的问题、<br />
<br />
我应该怎么回答。最后他来了，我们所有想到的问题都没有问。他问了三个问题，其中一个是说2007年在你们中<br />
<br />
国有三个地方的农民宣告土地私有，假如有一天，中国的农民都宣告土地私有了怎么办？我当时一听头就大了，<br />
<br />
因为我们的预案里面没有这一条。（笑）我回答他，根据我们的调查，中国90%以上的农民还没有这个观念。我没<br />
<br />
有告诉他一个内幕，这其中一件是我们一个非律师的法律工作者策划的，这个人很多人都认识，其实他策划这个<br />
<br />
案子的时候，就把材料给我看了。但是不管怎么样，有三个地方农民宣誓，就说明其他农民有一天可能也会走到<br />
<br />
这个地步。<br />
<br />
农村问题的最新发展，一个是对地下资源的掠夺在增多。大家可能知道2009年12月12号又打死了四个农民，也是<br />
<br />
真枪实弹地打，就是为了抢夺地下资源。第二个是林权纠纷在增加，我们分析五年之内可能都会增加。这是什么<br />
<br />
原因呢？就是林地改革带来的利益调整。第三，农村的环境问题也在增加，并且从东部向中西部转移，从工业性<br />
<br />
的污染发展到资源性的污染，也就是因采矿等造成的环境污染问题和水力发电等带来的环境破坏问题。<br />
<br />
上面讲了农民问题，现在讲工人问题。对这个问题我也写过一本书，叫做《中国工人阶级状况》。写的是安源煤<br />
<br />
矿当年毛泽东搞工人阶级运动的地方。共产党真正搞工人运动的地方就是安源煤矿，在这儿成立了共产党的第一<br />
<br />
个工人组织，建立了共产党的第一个工人支部。中国共青团、少先队都与安源密切相关，中国共产党的主要领导<br />
<br />
人都到过安源。这儿我调查了四年写了一本书，就是安源工人他们在干什么。调查发现，工人问题和农民问题比<br />
<br />
较而言更加复杂。它因国有单位改制，拖欠工资等等原因比较分散，不像农民60%以上都是土地问题。工人的抗争<br />
<br />
方式也是上访、静坐、罢工、游行示威、堵塞交通。最新的两个很重要的抗争方式：散步和旅游。（播放PPT）你<br />
<br />
们看一看，这是2009年4月3号保定市的工人到北京来散步。保定市到北京市137公里，我知道消息赶过去的时候，<br />
<br />
他们已经快走到徐水县的收费站了。当时北京很紧张，石家庄很紧张，保定市很紧张，派了大批的人和工人谈判<br />
<br />
，说你们不能这么到北京去。工人回答说我们到北京旅游错了吗？没有错，哪条法律说我们不能到北京旅游。劝<br />
<br />
的人又说你们不能这么多人到北京旅游。工人马上回答他们，哪一条法律说这么多人不能到北京旅游啊。再说你<br />
<br />
们不能这么走到北京旅游。工人说我没有钱怎么不能到北京走去呢。形势非常紧张，最后保定市没有办法，当场<br />
<br />
向工人表态，说你们的问题我们都解决。工人说我们现在没有问题了，我们只是旅游的问题，你看我们没有拿上<br />
<br />
访材料，没有打标语口号，我们没有问题，我们不上访，不告状，我们旅游。最后当场表态把他们的公司董事长<br />
<br />
抓了，这些工人才回去。散步大家可能知道最早是厦门，实际更早的就是安源煤矿。我对安源煤矿产生兴趣就因<br />
<br />
为此。有些老工人要求增加工资，没有人理他们，到法院起诉不立案，打报告给公安局说我们要游行示威，公安<br />
<br />
局不理。最后这批人到北京来上访，因为超过了五个人，抓了一批人。最后没办法，他们约定在一天两万工人同<br />
<br />
时走进了安源所在的萍乡市，萍乡是一个地级市，两万人在马路上散步是什么概念？对于这种合法与非法与否很<br />
<br />
难界定的行为，我们最近也在进行研究。<br />
<br />
更严重的是，工人问题暴力化趋势在增加。 2009年7月24日通化钢铁发生了罢工，把总经理打死了。之后不少地<br />
<br />
方的老国企打出了标语口号，其中一个叫做“通化老大哥在行动，我们怎么办？”吓得很多国有单位改制工厂的<br />
<br />
老板不敢上班。为什么？怕打死。这个事情之后我连写了三篇文章，第一篇文章我讲《劳资和谐需要制度建设》<br />
<br />
。全国总工会9月份在上海浦东干部学院召开了一个重要的培训班，把全国各个省市的总工会主席、研究室主任叫<br />
<br />
到浦东去学习。我去讲课，工会的人都提出来，为什么现在工人不听我们的话了？我说凭什么听你们的话，你们<br />
<br />
不代表他的利益，他怎么能听你的话。现在闹事了，你们才想到为什么工人不听你的话了。我们判断，工人暴力<br />
<br />
化趋势在一个阶段可能会明显，原来已经好像解决了的问题又会重新出现。安源煤矿早几年闹了，已经停下来了<br />
<br />
，现在又开始了。安源工人现在又是散步，又是旅游，各种活动又开始了，原来的历史问题重新掀起。<br />
<br />
出租车罢运的情况也比较严重，最典型的发生在2008年的11月的重庆。重庆的市委书记当时做了两件事情，一件<br />
<br />
他见了这一批人，一件他表态说你们的份子钱减下来，你们可以建立你们的工会。他一表完态之后，全国一片叫<br />
<br />
好。但是还有两个问题。第一全国其他地方怎么办？国家对这个问题到底怎么表态？2008年11月10号三亚市也发<br />
<br />
生了出租车罢运，当地市委书记叫江泽林，是我们社科院农村所毕业的博士。他很紧张，不知道该不该见，但他<br />
<br />
没有办法，必须见。重庆的市委书记是中央政治局委员，你只不过是海南省的省委委员，你能比过他吗，他都见<br />
<br />
了你不见。后来江泽林不得不去见这些人，也不得不表态。但是中国出租车行业能真正代表司机的工会能不能建<br />
<br />
立？当时我们很少几个人在北大法学院开了一个会，我就提出来，根据我对中国共产党的了解，对中国现在高层<br />
<br />
人士他们执政理念的分析，我认为不会，他们最怕的就是这个事情。第二重庆的出租车行业能否就此健康发展下<br />
<br />
去？现在情况有些变化，所有的领导不再见这些人了。而被判刑二十年的黑老大黎强，被指控的罪状就涉及到组<br />
<br />
织重庆“11．3出租车罢运”。<br />
<br />
2008年以来教师停课的情况也比较严重。教师很聪明，没有一个教师说我们罢课的，他们只叫停课。为什么发生<br />
<br />
？主要的原因在于有关法律规定教师的工资不能低于同地区的、同类型的公务员的工资，这一点做不到。最新情<br />
<br />
况是由绩效工资不公平引起的。<br />
<br />
对于工人问题，我们做一个简单的归纳。国有单位改制，劳资冲突将是工人问题的关键。包括农民工在内的劳资<br />
<br />
冲突应该是工人将来发生的主要问题。<br />
<br />
对于市民的问题，我没有做专门的研究。我有一个读博时的师妹，现在是党校老师，她的博士论文就专门写市民<br />
<br />
维权的。今年人民大学国际政治专业毕业的四个博士答辩，我去了，有三个博士写的都是市民维权。现在越来越<br />
<br />
多的学者开始关心市民维权了，根据他们的研究，房屋拆迁问题是市民维权的一个关键问题。因房屋拆迁发生的<br />
<br />
纠纷最严重的是甘肃陇南，去年11月17号把市委砸了。我们分析市民的维权活动引发的群体性事件会增加，大家<br />
<br />
要密切关心。最新的事例是昆明螺丝湾拆迁引发的较大群体性事件。我前不久专门到了昆明，想去了解螺丝湾发<br />
<br />
生了什么。 <br />
<br />
对于工人、农民、市民的维权行为，我前面讲了不同的情况，现在对其特点做一个简单的归纳。<br />
<br />
第一，我认为市民维权就是为了利益。不论工人、农民或市民，维权活动最大的特点是：维权是利益之争，不是<br />
<br />
权力之争。简单说要钱不要命。他只是要钱，不要你的权力，不是要你的官位；要钱也不是要命的要法，不搞革<br />
<br />
命，只是争钱。还没有人走向街头说共产党必须交出政权，地方官员必须交出政权。没有人提出来像文革一样造<br />
<br />
反夺权，哪怕把你的政府砸了，也是争利，而不是要你的权力。不是说把你政府砸了，我们再建立一个新政府，<br />
<br />
没有人做这个事情。利益之争是现在工人、农民、市民维权活动的主要特点。<br />
<br />
我讲一个故事，2007年中国的广东发生了很大的问题，汕尾市有一批农民组织了抄家队，抄谁的家？抄村干部和<br />
<br />
乡干部的家。为什么抄他们的家？说你们把我们的地卖了，所以我们抄你的家。吓得很多乡干部、村干部往外面<br />
<br />
逃。当年5月7号我陪一个国家领导到广东去调查， 5月8号当时的广东省委书记、中央政治局委员张德江向国家领<br />
<br />
导汇报。他说我们广东省这几年发生了很多问题，但是省委经过调查研究之后，认为这些都是人民内部矛盾。什<br />
<br />
么是人民内部矛盾呢？就是用人民币可以解决的问题。（笑）这句话好笑，但是我认为他讲对了。当天晚上我约<br />
<br />
了南方周末和南方日报的两个评论员，我说在我看来，像张德江这样的中共高层领导人认识到了中国目前问题是<br />
<br />
什么，最大的问题就是利益之争，争利不争权，这一点是我们判断中国目前发生这么多群体性事件的一个关键所<br />
<br />
在。这是第一个特点。<br />
<br />
第二个特点，规则意识大于了权力意识。（播放PPT）这句话是这个人说的，她叫裴宜理，是世界上有名的一位政<br />
<br />
治学家。她在2007年发表了一篇重要的论文叫《论中国人的权利意识》，说1989年以后，我们西方人都认为中国<br />
<br />
要崩溃，但是20年快到了，中国共产党还没有崩溃。西方人一旦看见中国的民众走向街头就欢欣鼓舞，说共产党<br />
<br />
又要崩溃了，但是过了几天他们又回去了，为什么呢？她说我们西方的学者都没有判断对，有一个最关键的原因<br />
<br />
，我们不了解中国的老百姓在想什么。其实中国的老百姓走向街头和我们西方是不一样的。西方人走向街头讲的<br />
<br />
是权利，而中国人走向街头的讲的是规则。<br />
<br />
这句话不好理解，我举个例子你就理解了。中国人为什么走向街头？中国老百姓会说，你答应给我十块钱，为什<br />
<br />
么你现在只给我五块钱，你讲话不算数。你的法律说了村民应该选举，征地应该经过村民同意，现在怎么又不搞<br />
<br />
选举，不经过我们同意把我们地卖了，你地方政府不按国家的法律办。总而言之就是你讲话不算数。那么西方人<br />
<br />
走向街头会怎么说，他说给我十块钱凭什么？根据人权，根据自然权利，应该给我一百块钱，规则错了。<br />
<br />
中国老百姓现在大量的行为，我称为以法抗争，它按照你的法律来抗争你，而不是说法律本身错了。很少有老百<br />
<br />
姓会说法律错了，说的是我们这些人。你北京上访村去，你会发现访民常常复印大量的文件。他最多说地方政府<br />
<br />
的规则违背了中央的规则，没有人敢挑战中央的规则。裴宜理认为这是中国为什么没有崩溃的关键。她说假如有<br />
<br />
一天中国的民众普遍认为规则错了，你这个政权就危险了。因此，裴宜理说共产党身在福中要知福，你的老百姓<br />
<br />
太好了，你的老百姓只是说你没有按规矩做，你只要按规矩做，他还会拥护你。裴宜理在2008年的7月请我到了哈<br />
<br />
佛大学，我们讨论了一个礼拜，写了一篇文章，你们有兴趣可以看一看，叫做《中国的政治传统与发展——于建<br />
<br />
嵘对话裴宜理》，发表在《南风窗》。昨天的《南方周末》又发表了我和裴宜理一个新的对话，标题叫做《中国<br />
<br />
政治的活力和困境》，就是中国共产党的活力到底在什么地方？它还能活多久？<br />
<br />
第三个特点叫做反应性大于进取性。这个观点的核心是什么呢？就是说中国的老百姓的问题，是你不找他的麻烦<br />
<br />
，他一般不敢找你的麻烦。比如拆迁，他老百姓会说你怎么拆我的房子，你怎么拆我的房子不给我赔钱。哪怕他<br />
<br />
明知道这个拆迁有好处，也绝对不敢找你说，你怎么不拆我的房子。就是一般你不找他的麻烦，他不找你的麻烦<br />
<br />
。<br />
<br />
第四，目标的合法性与行为的非法性存在一个模糊的地带。中国民众的维权活动，大量的活动是在一个合法性模<br />
<br />
糊的地带。以上就是目前占中国群体性事件80%以上的维权活动的特点。<br />
<br />
那么2009年6月17号湖北石首发生的问题又是什么呢？武装精良的部队，在街头被老百姓打得丢盔弃甲，到底发生<br />
<br />
了什么？它和我们前面讲的维权活动是一样的吗？不一样，我称为“社会泄愤事件”。取这个名字给我惹了很大<br />
<br />
的麻烦，还“双规”了（笑）。2007年10月30号我在美国伯克利大学做演讲，我讲中国目前发生了一种新的群体<br />
<br />
事件，它和维权活动不一样，我当时第一次将其称为社会泄愤事件。它的第一个特点是参加者没有利益诉求，主<br />
<br />
要是老百姓对社会发泄心中的怨恨。他们对什么不满？对公权力和有钱人不满。第二个是没有组织动员，来得快<br />
<br />
，去得也快。<br />
<br />
11月8号我一回到北京，麻烦来了。手机一打开，接到一条短信，我们所的党委书记给我发的，叫我回来之后马上<br />
<br />
与他联系。我就给他打电话，我说书记我回来了，你有什么事？他说你回来了吗？我说刚下飞机，还没进海关。<br />
<br />
他说你马上回单位来。我说什么事情？他说很严重的事情。我说明天来行不行？他说不行，必须今天来，必须第<br />
<br />
一时间赶过来。我们单位是不坐班的，不去根本没有人管你，平时我一年难得去几次，他们经常开玩笑说我顺访<br />
<br />
社科院，顺便去访问他一下。（笑）但是他这一说没办法啊，我听了感到很严重啊，我又拿人家的工资，没办法<br />
<br />
背着包就去了。一进我们单位，见了我们书记，我说书记什么事情？我们书记拿了一张纸给我看，是有一个部门<br />
<br />
，专门给中央打小报告的部门给中央领导写的一个报告，标题叫《社科院于建嵘教授在美发表演讲》，第一句话<br />
<br />
叫于建嵘说中国发生一个什么泄愤事件，主要是由于对公权力和财富的不满，就是仇官、仇富，大概三百多字。<br />
<br />
有一个刚从地方到了中央领导，在旁边做了个批示。他批得很好，很委婉，叫建议社科院与于建嵘同志谈一谈，<br />
<br />
著名学者要注意影响，签了个名。这一搞麻烦了。<br />
<br />
这个报告到了我们单位，就是大事，单位的大领导又不在，秘书很生气，在旁边做了个批示，农村所好好和于建<br />
<br />
嵘谈。（笑）我们是社会主义国家，我们的人民是拥护我们政府的，哪有愤可泄呢？！既然人民没有愤哪有泄愤<br />
<br />
事件呢，你不是胡说八道嘛？我们领导就说叫你不要乱讲，你到处乱讲（笑），现在不是麻烦了，你看看。我说<br />
<br />
这有什么麻烦呢。他说怎么还不麻烦，中央领导批示要我们跟你谈，我们必须要和你谈，而且所有谈话记录要回<br />
<br />
覆到中央去，这是一个规矩，你不谈怎么办？我就问我们领导，我说你看过我的演讲稿吗？他说没看，你这个家<br />
<br />
伙到处做演讲，从来不给领导看演讲稿。（笑）我说你听过录音吗？他说没听，你在美国讲我到哪里听呢。那我<br />
<br />
说不谈。他说为什么不谈？我说你们的祖师爷毛泽东说的，没有调查没有发言权，我在美国讲了三个小时，凭什<br />
<br />
么三百个字我就和你谈，不谈，要做调查，没调查不谈。我就躺在那个沙发睡觉了，我说倒时差。我们那个书记<br />
<br />
讲话轻言细语的，我一不谈，书记麻烦了。最后所里党委一开会，开完之后书记来向我传达了一个决定，说党委<br />
<br />
讨论了，你说现在不谈也有点道理，我们搞社会科学研究的人还要讲道理，那么好，党委决定，你可以今天回去<br />
<br />
，但这个礼拜之内不能离开北京，随叫随到。我说那不是“双规”了嘛。（笑）。等了五天，书记给我打电话，<br />
<br />
因为他知道我最喜欢到处跑，哪个地方发生问题，我都想去看一下，所以他知道把我关到北京不准走我心里很难<br />
<br />
过。我说书记怎么样了可以谈了吗？他说不要谈了，我说为什么不要谈了？他说我们从伯克利大学的网站上把你<br />
<br />
演讲的录音下载下来了，请了一个懂湖南话的人（笑）把这个演讲录音变成了文字，我们党委都看了一遍，我们<br />
<br />
认为你没有错，你是个忧国忧民的好同志（笑，掌声）。听完这个你们有兴趣可以看看我在伯克利的演讲，《南<br />
<br />
方周末》和南方报系很多报纸都讲了。<br />
<br />
现在社会泄愤事件是大家通用的概念了，新华社、人民日报都用。特别去年发生“瓮安”，今年发生“石首”之<br />
<br />
后，很多人开玩笑，说于建嵘你有先见之明，你发明一个定义，发明一个概念，你了不起。实际上我没有先见之<br />
<br />
明，中国早就发生这个问题了，只不过是大家没有注意。<br />
<br />
我最早注意这个问题，是2004年10月18号重庆发生的一件事。一个姓于的挑夫在挑担换肩的时候撞了一个姓郑的<br />
<br />
妇女，这个妇女就骂这个姓于的，说你瞎了眼啊，挑担都不会挑。于挑夫在外面也做了很多年了，心里想开个玩<br />
<br />
笑把事情过去了，他就说我怎么瞎了眼啊，我的眼睛在前面，你是在后面，后面的眼睛瞎了，前面的眼睛没瞎。<br />
<br />
这一讲麻烦了，姓郑的的老公过来了。老公甩了姓于的一巴掌，说你撞了人，你还不认错，你还强嘴啊！姓于的<br />
<br />
把担子一放，把扁担一拿，说你怎么打人呢？我撞了你，撞伤了你，我把你送医院，撞坏了你的衣服，我赔你的<br />
<br />
衣服，你凭什么打我呢？这一下就发生争吵。一吵之后，老百姓从四面八方围过来，说对啊，你怎么打人啊？你<br />
<br />
城里人什么了不得的，怎么打人呢！<br />
<br />
这个老公讲了一句让他后悔一辈子的话，他说我是国家公务员，打了你又怎么样呢。（笑）麻烦了，老百姓越来<br />
<br />
越多，公务员又怎么样了，很多人围过来看，外面的人看不见里面发生什么事情了，一问，说不得了，一个国家<br />
<br />
公务员打死了我们一个 “棒棒”“（重庆话“挑夫”之意）（笑），还说白打死，那怎么行呢！所以老百姓从四<br />
<br />
面八方围过来，事情到了派出所老百姓包围派出所，要派出所交出尸体交出凶手。派出所说没死人。谁说没死人<br />
<br />
，都说死了人。最后把派出所砸了，砸完派出所之后，说派出所归政府管，干脆把政府砸了算了，又把政府砸了<br />
<br />
。<br />
<br />
这个事情发生后，在北京引起了很大的震动。我带了一帮队伍去调查。当时我们也想这么一万多人把政府砸了，<br />
<br />
是不是像原来说的有黑社会。但调查发现，根本就没有，非常偶然。<br />
<br />
事情经过的发生，就是那么个小事，突然来了，打完之后都走了，回去喝酒去了。（笑）我们当时还想到底有没<br />
<br />
有动员，结果发现没有组织，不但没有正规组织，也没有黑社会，什么都没有，就是非常偶然的。最关键一个问<br />
<br />
题，这批人与这个事没有关系。当时抓了一批人，我们去问，你们认识姓于的挑夫吗？不认识。你们认识姓郑的<br />
<br />
吗？也不认识。那么你们为什么要去砸政府？说我们要为我们死去的挑夫报仇啊，我们要为他主持公道啊。我们<br />
<br />
又问，你们这个公道是怎么来的？他说就是当官的人打死我们的人还不当回事，我们不为这些老百姓主持公道，<br />
<br />
谁为他们主持公道啊！<br />
<br />
接着马上又发生了一起新的事件， 2005年6月26日在安徽的池州。有个老板开着部车，挂的是江苏的牌照，在一<br />
<br />
个路口撞了一个孩子，这个孩子叫刘亮。老板车子停下来了，司机很紧张，但是发现刘亮站起来了，开车的心态<br />
<br />
你们知道，先是很紧张，一看到站起来之后声音嗓门就大了。就骂这个孩子，说你走路怎么走的，刚才我不踩刹<br />
<br />
车，不把你撞死了嘛。刘亮是高中生，人很高大，但吓哭了，说你撞了我，你还怎么样，就扑到车子上。两个人<br />
<br />
就撕扯起来了，刘亮就把反光镜那个地方扳了一下，可能扳过来了，车里面几个人就围过来把他拦开。这时候来<br />
<br />
了两个踩三轮车的人，围过来说你撞了人，不送医院不抢救，你还怎么样啊，怎么还打人啊！司机说了这样一句<br />
<br />
话，说不是没有撞着人嘛，不是好好的嘛。这个老百姓说那怎么知道好的呢，不送医院，不照一个片子，怎么知<br />
<br />
道好的呢。现在好，等一下不好怎么办呢！这时车里一个乘客讲了这么一句话，说不是没撞死人嘛，就是撞死了<br />
<br />
人，在你们安徽也就是赔三十万嘛，有什么了不得的。麻烦了，老百姓越来越多，外面的问里面的人发生什么了<br />
<br />
。不得了，江苏的老板开着车撞死了我们一个孩子，还在尸体上踩了两脚。（笑）还说安徽人算什么，不就是死<br />
<br />
一个人三十万嘛。这个消息迅速地传遍了池州，老百姓说安徽人民算什么，胡锦涛还是安徽的。（笑）那怎么办<br />
<br />
呢？砸他们的车子，把和他有关系的一个超市全部抢了，到了派出所砸派出所。<br />
<br />
凭着这两个案件的调查，我当时心中产生了一种疑惑。我在想中国社会是不是发生了某种变化。一听你是当官的<br />
<br />
、公务员，一听你是有钱人，就心中充满了怒火。参与者与这个事情没一点关系，他们根本不认识刘亮，也根本<br />
<br />
不认识开车的这个人，更不认识那个开超市的老板。他们心中就是知道有钱的人压死了我们的人，欺负了我们没<br />
<br />
钱的人。调查完之后，我开始在想，这种事情和维权活动已经有了根本性的区别，能不能用一个新的定义界定？<br />
<br />
我想来想去就想到怨恨、愤怒。所以后来我称之为泄愤事件。<br />
<br />
泄愤事件的第三个特点，是没有权威信息。自从有了互联网，有了手机短信，现时代的中国已经没有了权威信息<br />
<br />
。（播放PPT）这是2006 年8月在浙江瑞安市。瑞安是温州下面一个不大的城市，但是很富，这个人跳楼了，她是<br />
<br />
什么人呢？是一个学英语的大学生，嫁给了瑞安的一个做模具的老板的孩子。灰姑娘嫁给了白马王子，她应该幸<br />
<br />
福地生活着，但是她跳楼了。她一跳楼老公就报案了，公安局一看说这个不就是自杀嘛，她家属不同意，特别是<br />
<br />
她学生不干了。学生把这幅图片贴到了网上，在网上问了全国人民，浙江人民、温州人民、瑞安人民一个简单的<br />
<br />
问题，这么一个漂亮的女人会自杀吗？（笑）全国的网民马上回答不会。（笑）她怎么能自杀呢，你看她那么漂<br />
<br />
亮，那么充满阳光，眼神都在向往着美好的生活，她怎么会自杀呢！所以有很多网络上的人在分析，她应该是他<br />
<br />
杀，那么怎么杀的？应该这么杀的，杀了之后这么丢下去的。她的学生一看分析，全国人民都说不是自杀，那我<br />
<br />
们怎么办？我们要为老师主持公道。怎么主持？（放 PPT）你看上街砸他们家工厂，冲政府。<br />
<br />
所以我说，现代科技已经改变了中国的政治形态。很简单，你戴一个很好的手表，大家手机都有拍照的功能，给<br />
<br />
你拍个照片上网了，说这个人是国家公务员，是个某某领导，凭他工资怎么能戴一个几十万的手表呢？网上开始<br />
<br />
搜，一搜你祖宗十八代都搜出来了，你老婆在干什么，你儿子在干什么，最后得出结论——贪官。这个结论可麻<br />
<br />
烦了，原来没有网络的时候你凭块表告贪官，市委书记看了可能说声无稽之谈。现在老百姓只要在网络上形成一<br />
<br />
个观点，说你是贪官，你的麻烦就来了。不要以为你的市委书记不查你，老百姓就会放过你了。不会的。老百姓<br />
<br />
开始说，这个人是贪官，为什么他们市委书记不查他，开始把市委书记又要搜，这个市委书记是干什么的，一搜<br />
<br />
两搜，发现这两个家伙原来在一起做过事。这个市委书记一看不能搜我呀，还是搜他吧，查他。（笑）所以市委<br />
<br />
马上就决定立案调查，老百姓好不查我啊。一查果然不错，贪官。现在人不经查啊。（笑，掌声）有网络之后，<br />
<br />
你要害人也很容易，我们开会的时候，你买一包很好的烟给他，两百块钱一包，他进来开会坐到这里，把烟送过<br />
<br />
去，再拍个照片，又上网了。你一个国家公务员你怎么能抽这么好的烟呢？一查同样的故事又发生了，贪官。前<br />
<br />
不久一个检察长开部好车，网上一查麻烦了，又有贪官之嫌。所以有了网络，它马上会把一个“细枝末节”变成<br />
<br />
一个公共事件。<br />
<br />
有时候我们的确需要利用网络这个力量，可以先把一些腐败现象先变成公共事件，再变成一个法律事件。我经常<br />
<br />
在思考，现代社会的科技已经改变了很多政治生态。今天来了一个上访的农民叫张居正，有一次我在政法大学做<br />
<br />
演讲，他带了一个包去，拿出了一个像一个录音笔的东西，我问他是什么？我以为是录音笔，这个东西我们多的<br />
<br />
很，这不是，还有针孔摄像机！我一看很惊讶，我说你这个家伙是不是搞特工的（笑），他说什么搞特工，我买<br />
<br />
的，我到中关村200多块钱买的。我不相信，他告诉我真的是买的，我给他钱，说这个卖给我了，他隔两天又帮我<br />
<br />
送一个过来，还告诉我还有钮扣那么大的东西，多少钱？两百多块钱。我当时很惊讶，到了中关村去，果然不错<br />
<br />
，到处这个产品，什么手表、钮扣什么都有。所以我现在和人家谈话，首先看他带笔了没有，（笑）这个钮扣对<br />
<br />
不对，为什么？没办法。原来这个都是高科技，尖端特工才有的，现在老百姓都可以使用，你不知道什么时候就<br />
<br />
被用上了。<br />
<br />
我曾经讲过自从有了复印机，就改变了中国农民与政府的关系。你们可能知道，找你打官司的农民，口袋里复印<br />
<br />
了很多中央文件。你们不要小看复印机，假如没有它，农民跟政府的关系就不一样。我就遇到过这样的事情，我<br />
<br />
当时在湖南调查，那些湖南农民走到政府那里去，会把文件拍到桌子上说，你反对中央，我们才是中央的政策执<br />
<br />
行人。那个政府很惊讶，说我们什么时候反对中央？农民说你看看中央文件说收税不能按人头收，你怎么按人头<br />
<br />
收呢。那个政府官员一看真的有，很紧张，麻烦了，你什么时候拿到这个文件了，我怎么没看见？传达文件精神<br />
<br />
的时候他可能打麻将去了（笑），而老百姓他打官司，他天天琢磨这个事情，很多老百姓复印的文件有时候比我<br />
<br />
们律师还多。假如没有复印机，农民敢不敢说这句话？不敢。你把文件放到某某领导桌子上，那个领导把桌子一<br />
<br />
拍，伪造中央文件。你不管抄得多好，总会抄错一个字吧。<br />
<br />
我在湖南遇到这么一个农民，我书里写他是农民宣传家。他是一个什么农民呢？这个农民我没见他之前，我想象<br />
<br />
他是能说会道，相貌堂堂的。我见了他之后，发现他是一个老实的不能再老实的农民。他做了一件什么事情？当<br />
<br />
时收税费的时候，他在广东打工，不在家，地方政府官员把他的棺材抬走了。他回来听说棺材抬走之后，工也不<br />
<br />
打了，买了一个扩音器，买了一个录音机，把中央减轻农民负担的文件叫人读了录下来。从此以后，他就是每天<br />
<br />
挑着担子到你政府门口去放，你到什么地方收税，他什么地方放高音喇叭，中共中央减轻农民负担文件，搞的那<br />
<br />
个地方官员特别恨他，但是又没办法对付他，因为他宣传中央政策啊（笑）！<br />
<br />
我曾经去问过这个农民，你为什么要用录音机录下来？他说第一我年纪大了看不清，我说话不流利，每次读我很<br />
<br />
麻烦；第二最关键的问题，我请老师录下来，录下来之后，我告诉地方政府，我这个文件录音带很多很多，我放<br />
<br />
在很多地方，你们不要想对付我，因为我没有讲错一句话，都是这个中央政策那个文件。就算将来有一天他要抓<br />
<br />
我坐牢的时候我也不怕，我有证据啊，我没有乱说话啊，我一句话都没有说，都是中央说的。（笑）不要小看这<br />
<br />
个东西，我写书的时候对他做了很多访谈，深刻地认识到农民的智慧和农民利用国家法律对付不法政府的勇气。<br />
<br />
假如没有复印机，他敢说吗？没有这个录音机，没有这个录音带，他敢去宣传吗？他不敢。因为地方政府完全可<br />
<br />
以说你伪造中央文件，你搞反动宣传。所以我们律师这方面有的还不如农民呢。我一再建议大家，要多利用现代<br />
<br />
科技，不一定需要我拿出来作证据，但我起码要保护我自己，我当天讲了什么，我有录音录像。<br />
<br />
第四个特点，无规则底线。前面我讲维权活动的时候，我反复讲他们讲规则。而泄愤事件没有规则底线，打、砸<br />
<br />
、抢、烧的行为经常发生，而且一定会发生。假如没有的话就不叫泄愤。今年一年也发生了几次很大的泄愤事件<br />
<br />
，有海南东方事件，四川的南充事件等等。<br />
<br />
讲了维权，讲了泄愤，再讲骚乱，骚乱和泄愤又有什么不一样呢？大家看一看这个，（播放PPT）2008年9月湖南<br />
<br />
发生了骚乱。你们看把人民政府的招牌砸了，这个事情经常发生；关键看这个地方，这是一个超市，老百姓把这<br />
<br />
个超市抢了，最后发现这个超市与这个事一点关系没有。这就是维权活动、泄愤事件和骚乱最关键的区别，骚乱<br />
<br />
会攻击无关人员。维权活动针对的主要是侵权人和政府，泄愤事件它针对的是政府和侵权人，而骚乱它针对的是<br />
<br />
无关人员。那么你再看，这像不像过狂欢节一样，抢超市了，抢商店了，高兴得不得了。2008年10月国庆节期间<br />
<br />
，那儿商店基本上全部关门不敢开，最后真正用的野战军部队进去才恢复秩序。这种行为我们称为骚乱。骚乱可<br />
<br />
能还有一种由意识形态引起的。2008年3月拉萨的问题我也认为是骚乱，最关键的问题在于它针对了无关人员。今<br />
<br />
年新疆发生的问题，有些人认为它是恐怖活动，我认为不是，还是骚乱。<br />
<br />
这就是我对目前群体性事件的一个简单归纳。维权活动的主要特点是有比较明确的利益诉求，泄愤事件它没有明<br />
<br />
确的利益诉求，主要是发泄心中的怨恨。骚乱和泄愤最关键的区别在于骚乱它主要针对无关人员，即无辜的人。<br />
<br />
一旦你发现这起事件针对了无辜的人员之后，这个问题就是骚乱。<br />
<br />
根据我对群体性事件的分类和特点，我得出了以下的结论。目前中国社会总体上是稳定的。这表现为中国政治统<br />
<br />
治是统一的，还没有发生反对中央政府的行为。我们政治学研究政治首先就是中央政权对地方的控制能力。有人<br />
<br />
得出一个结论，说中国现在中央很弱，中国已经怎么样怎么样。我告诉你另外一个分析方法。到目前为止，没有<br />
<br />
一个地方领导敢站出来说反对中央。你看中国所有地方领导人，只要中央开了一个会，不管心中再不服，再不满<br />
<br />
，他一定表态，坚决拥护中央的决定，坚决团结在某某人周围。不敢说不表态，不表态要下台，这是我们一个政<br />
<br />
治共同体的需求，现在没有人敢公开说中央错了。而社会管制还是有效的。不要看到今天发生很多问题，共产党<br />
<br />
现在还是有能力把社会管理住。比如说非典来了，猪流感来了。比如要搞那个国庆节庆典了，我们在北京生活最<br />
<br />
了解这个问题，它可以动用一切的力量来维护所谓的管制秩序。只要一声令下，那些老太太都戴着袖章，站到那<br />
<br />
个路口：“你是什么人！”就开始了。你不要看老百姓说我怎么不服它了？真正有那一天，它现在还是有这个能<br />
<br />
力。我们都知道国庆节期间，谁敢踏近一步，那些老头、老太太马上把你揪出来，人民战争共产党还是可以打。<br />
<br />
所以我得出了第一个结论，目前中国社会应该还是稳定的。<br />
<br />
但我第二个结论是这种稳定是刚性的，刚性稳定是我今年发明的，借用了自然科学特别搞建筑科学的一个词，我<br />
<br />
认为它有三个特点：<br />
<br />
第一，真正的社会稳定它讲的是社会持续的稳定，讲的是国家法律持续的稳定，而我们不是。我们所有的稳定围<br />
<br />
绕着一个目标，政治权力的垄断性，就是共产党怎么垄断权力是它一切重点的重点，所谓坚持党的领导。四个坚<br />
<br />
持其它都可以不要，就是坚持党的领导必须要。其他都可以改，就这个不能改。为什么？权力垄断性是目前我们<br />
<br />
这个政权最关键的特点。它垄断和封闭权力，不允许其他人进入，也不允许挑战政府权力垄断的一切行为，这一<br />
<br />
点是共产党的底线。这个底线就说明我们的稳定和西方社会的稳定是不一样的。西方社会的稳定就是怎么保护宪<br />
<br />
法持续的稳定性、法律持续的稳定性，你政府是可以改变的，你这个人当不当总统没关系，但是这个国家的基本<br />
<br />
宪政制度不能变。我们这个地方是你这个基本制度怎么样无所谓，但是我共产党的权力不能变。所以刚性稳定的<br />
<br />
第一个特点就叫做权力的垄断性。<br />
<br />
第二点，本来正常社会行为的都可以被当成不稳定的因素。比如把游行示威、罢工，罢运这些行为都视为不稳定<br />
<br />
，现在还把上访也变成不稳定因素。地方政府的很多文件都说，现在不稳定因素主要是上访，哪些人上访就是不<br />
<br />
稳定，以什么方式上访就是不稳定。其实上访是你宪法规定的权利，是你信访条例规定的权利，为什么也变成不<br />
<br />
稳定呢？因为它们认为对地方权力的冲击也是一种不稳定，不只是对中央权力的冲击，对所有的权力冲击都是一<br />
<br />
个不稳定，所以这一点是个很重要的问题。<br />
<br />
第三，刚性稳定它控制社会不是主要依靠司法，而是主要靠国家的暴力，靠意识形态，靠对社会组织的控制。所<br />
<br />
以说这种稳定是刚性的。假如要评价社会稳定指标，中国社会稳定远远高于西方的社会稳定。为什么？因为我们<br />
<br />
是个非常刚性的稳定。但是刚性稳定它有巨大的风险，现在维稳已经成为了国家非常重要的一个成本，成为一个<br />
<br />
巨大的负担。为了所谓稳定，地方的官员都要跑到北京来抓人，跑到北京来搞办事处。这种稳定也扰乱了整个国<br />
<br />
家，所以现在一提及社会稳定问题，我们就碰到最大的麻烦；只要地方政府说这个牵扯到稳定问题，你一切想法<br />
<br />
都完了。社会稳定已经成为了国家政治上的最高目标，一切改革、一切东西都被稳定压倒一切制约住了。所以我<br />
<br />
们为了要“不折腾”，我们可以牺牲改革，所以我们可以牺牲法律赋予老百姓的权利，因为它触犯了所谓的稳定<br />
<br />
。而这个稳定唯一的目标是什么？这一点不只是我们今天在座的各位看到，实际上很多人都看到。现在为什么流<br />
<br />
行着这么一种悲观情绪？就是大家都感觉到这种稳定能持久吗？我告诉你不会，这种稳定一定会带来巨大的社会<br />
<br />
灾难。<br />
<br />
那么该怎么办？胡锦涛总书记在十七大的时候，想了好多好多办法。司法部、公安部、武警总部、法院，包括信<br />
<br />
访局都想了很多办法。这些办法核心的观点就是控制社会上所谓对政权挑战的一切行为。这些办法行吗？我想来<br />
<br />
想去不行。那么怎么办？到底怎么才能稳定？<br />
<br />
我最近反复讲一个故事，我在台湾访问的故事。2004年台湾陆委会邀请我去访问，请我在台湾政治大学做一个演<br />
<br />
讲，他们给我15天的吃住玩。当时我提出来，我说能不能这样，我做完演讲之后，你给一张地图给我，你再派一<br />
<br />
个司机，我说到什么地方，你就开车到什么地方，按照地图走行不行。他说你想干什么？我说想看一下，台湾的<br />
<br />
老百姓在干什么，想什么？他说没问题，我们台湾你可以随便看，我们老百姓想什么你随便问。但是我说还有一<br />
<br />
个，你要派个买单的，因为要包括吃包住嘛。（笑）没问题，派个买单的。<br />
<br />
我演讲完之后，他们就开一个车，我说到什么地方，就把我送到什么地方。我问见到的台湾老百姓同样一个问题<br />
<br />
，地方官员不经你同意把你的房子拆了怎么办？99%的台湾老百姓回答我不可能，他怎么敢拆我们家房子？不可能<br />
<br />
啊！我说假如拆了怎么办？台湾老百姓告诉我，我到法院去告他，法官就会重判这个不经我同意拆我房子的政府<br />
<br />
官员，假如经过我同意赔十万，不经我同意他可能要赔一百万。<br />
<br />
我接着问，假如法官不立案或者不依法判怎么办？台湾老百姓又回答我不可能，他怎么敢不立案啊。（笑）因为<br />
<br />
我这个问题很简单，我有房产证，他没有合同拆了我房子，他错了，他必须赔，不可能。<br />
<br />
我说假如发生这个问题怎么办？台湾老百姓告诉我，我找我的议员去告他，我的议员来调查，我的议员调查完之<br />
<br />
后，就会开新闻发布会，就会在议会上提出来，这个官员和这个法官都完了，做不了了。<br />
<br />
我接着问，假如这个议员不管你这个事，不来调查怎么办？我一问到这个问题的时候，台湾老百姓都讨厌我了。<br />
<br />
说“你这个大陆人怎么这么多假如呢？这种假如怎么可能发生呢？（笑，掌声）这不是我想让议员做的事，这是<br />
<br />
议员自己想做的事情啊，议员天天做梦都希望发生这个事（笑，掌声），他怎么会不来呢？不可能的！”<br />
<br />
我说有可能，他说不可能。他们台湾老百姓有联系议员的那个电话卡，那就打电话试吧！我说不可能，他说有可<br />
<br />
能。一打电话，那个议员只要在附近，接到电话很兴奋就赶过来了（笑）。问：“什么事？什么事？”特别兴奋<br />
<br />
！因为议员只要调查到这个事情，他不单当了县议员，他可能当国会议员，还可能当“阿扁”啊（笑）！但是我<br />
<br />
我不甘心，我还要问，我说假如他就是不来怎么办？人家告诉我：那很简单啊，他不来，下一次他选举的时候，<br />
<br />
他要到我家来拜票啊，他拜票的时候我会把他用脏水泼出去，这个议员还能当议员吗？当不了！所以这是很简单<br />
<br />
的事情。<br />
<br />
我从台北走到台南得到就是这么个结论。我今天讲台湾这个故事，实际上这个问题我问了许多国家的人，包括日<br />
<br />
本，包括德国、法国，包括美国，我到过很多国家，我问了他们很多人，基本回答都是差不多的，基本结论逻辑<br />
<br />
是一样的。为什么我讲台湾？因为台湾和我们有同样的文化，我们经常说西方的制度不适合我们中国，没关系，<br />
<br />
你现在不是说台湾也是中国的一部分嘛，既然台湾也是中国，为什么那一部分的人可以回答不可能呢？我们不要<br />
<br />
看中央电视台今天说台湾打架了，明天说台湾骂马英九了，没关系，台湾的基层社会十分地和谐稳定。<br />
<br />
我到了台中地区，住到了一个农民的家里，一个种花的老农。他当时很兴奋，因为他从来没有见过大陆人。他说<br />
<br />
今天我请你吃饭，我们不在家里吃饭，我们到镇里面去下馆子去好不好？我说好啊，下馆子当然很高兴啊，但是<br />
<br />
不要让我买单。他说怎么能让你买单啊，当然不让你买单。他就开着车带我去，他开着汽车，后面放着花，前面<br />
<br />
是坐人的，我们就走，走了两百米左右，我说停下来，有问题。他说什么问题？我说我们走的时候，我在最后一<br />
<br />
个走，没关门啊，我们大门没关，小门也没关啊，没关门，不行。他说没关门怎么不行啊？我说东西在家里。他<br />
<br />
说没事，我们家里装了电子摄像头，来了什么人，对着电子摄像头说一下，我就知道他拿了什么东西，我回来他<br />
<br />
还给我就行了。我心里想：在我们这个地方，回来的时候恐怕电子摄像头都没有了（笑，掌声）。<br />
<br />
所以我一直想一个问题，台湾和我们有同样的文化，为什么他们有那么多不可能呢？我想来想去，想一个社会为<br />
<br />
什么它是和谐的？首先它的产权是明确的，这个东西是我的就是我的，不要是我的又是你的。中国产权明确吗？<br />
<br />
不明确。今天我们去问，假如地方官员给你的房子拆了怎么办？我们中国老百姓肯定不敢说不可能。你出去买馒<br />
<br />
头的时候，房子没有了，这些不都发生了嘛。我们哪一个农民敢说这句话，说我的土地他不敢卖我的，谁敢说？<br />
<br />
没有一个敢说。只要想一个办法，你那个土地就没有了，而且打官司打不过人家。想拆你的房子，你不同意我就<br />
<br />
想一个办法，说你是非法建筑嘛。我们没有一个明确的产权，很难说这个产权就是我的。<br />
<br />
前不久不是发生一个很有意思的事情嘛，广西一个信访办主任成了上访的，他的房子被拆了。我们今天在座的人<br />
<br />
哪一个人敢站出来，说我的权利完全得到保护了吗？你不敢说，因为我们没有那种明确的权利，因为人家可以想<br />
<br />
一切办法，把你的合法权利变成非法权利。<br />
<br />
其实发生纠纷不可怕，现代社会都发生很多纠纷，但社会和不和谐，要有一个权威的司法机构。西方也好，台湾<br />
<br />
也好，你说发生纠纷怎么办？人家告诉你到法院去告他。我们老百姓会说吗？我们老百姓不会说，你说到法院去<br />
<br />
告他，老百姓一律说法官怎么能相信呢（笑）？相信不得的（鼓掌）！问我们律师能相信吗？他说律师也不能相<br />
<br />
信（笑）。因为我们没有能将法律作为我们一个底线，没有这么一个制度啊！那么老百姓就想，我不管你法院怎<br />
<br />
么判，我就上访！上访又能相信吗？也不能相信。有一个美国人叫茱莉，她就是一个到北京来上访的洋人，为了<br />
<br />
她中国丈夫的事。她到我家里去访问我，向我请教。我就问她一个问题，你在美国怎么办？她说我肯定到法院去<br />
<br />
告。我说那你怎么在中国要上访呢？她说因为中国的法院不听话，不听中央的话，所以我直接到中央来告，希望<br />
<br />
中央让它听话。我说你告的有效果吗？她说没有效果，我不告它还不抓，一告把老公抓了。因为一告之后，地方<br />
<br />
政府说这个问题麻烦了，一定要把它做实，做成铁案，所以把他判了。所以说我们没有一个权威的司法制度。<br />
<br />
再次，我们有真正的代议制度吗？我们也没有。今天在座的律师，我们有几个人真去投票选了我们的人大代表吗<br />
<br />
？没有。我们也不知道我们的代表是谁，知道也没有用。人家说我又不是你选出来的，我只知道三个代表，可是<br />
<br />
我们找不到这三个代表啊（笑，掌声）！为什么？因为我们的代议制度不健全。<br />
<br />
最后，我们有开放的媒体吗？我们也没有。不要认为今天的互联网给我们提供了空间，那个互联网是人家没有办<br />
<br />
法啊！如果有办法，人家连互联网都希望不要啊！现在新疆不是没办法上网了嘛，你们法律界有一个很有名的人<br />
<br />
贺卫方是我的好朋友，他现在在新疆石河子大学。他告诉我，他最大的痛苦就是没有办法和我们联系，短信收不<br />
<br />
到，上网上不去，怎么办呢？我说谁叫你被人搞到石河子去了。<br />
<br />
我们常说，现在我们开放多了，但这是科学的原因，不是政府本身的原因，不是由于它执政理念发生了变化。面<br />
<br />
对这种情况，有些地方政府说你批评我吧，有些当官的说你们批评我吧，你真的敢批评他吗？你说些不疼不痒的<br />
<br />
事情他做做秀可以；真正批评他，你马上下岗，你马上被跨省追捕！所以我想来想去，一个和谐的社会它应该要<br />
<br />
有明确的产权，有权威的司法结构，真正的代议制度，要有开放的媒体。<br />
<br />
由于我们今天都很难做到这些，我特别感觉到法律的重要。（播放PPT）这是我18号在苏州做演讲的时候拍的，街<br />
<br />
上出现的一副“打倒无法政府”的标语符号。什么原因？拆迁。这个无法政府很有意思，没有法律的政府。老百<br />
<br />
姓现在不说腐败政府，说它是无法政府。在我心目中，法律可能还是我们这个社会的底线。所以我反复讲，我们<br />
<br />
的司法能不能成为这个社会的底线呢？我认为我们的司法应该成为我们的底线，但是我们做不到！<br />
<br />
我们的司法现在存在着很多问题，一个很核心的问题是，司法地方化的特点越来越明显，司法由利益集团控制越<br />
<br />
来越明确。政党兼理司法，这是你们的魏汝久律师他的观点。“书记管着帽子，市长管着票子，政法委管着案子<br />
<br />
”，这是你们法律界一个非常有名的人的话，跟中央领导讲课的一个人的话。他讲完课不久，中国政法大学请我<br />
<br />
去给学生做演讲，讲土地问题，讲完之后本来要走了，学生提了一个想法，说于老师你能不能对我们政法大学生<br />
<br />
提一点建议。我说我又不是名人，又不是国家领导，我提什么希望和建议呢？学生说你提一提吧，我说既然让我<br />
<br />
提，我认为在中国这个没有宗教信仰的国家，在中国这个政府已经失去了部分合法性的国家，在中国政党的意识<br />
<br />
形态已经趋于瓦解的国家，我们法律人士要守住法律这个社会的底线，守住了社会的底线，就守住了社会的未来<br />
<br />
，守住了我们这个民族的未来，守住了我们子孙后代的未来！（掌声）<br />
<br />
我一讲完这个之后，本来背着包要走了的那个人——他现在是政法大学的大领导，他很高兴，把话筒抢过去说了<br />
<br />
这么一句话。他说刚才于老师说要我们法大的人守住底线，这句话是没错的，但我们守得住吗？我们守不住啊（<br />
<br />
笑）！他说，前两天，我们政法大学要开校庆，湖南省高院的副院长到学校来。说某某老师，现在是书记管着帽<br />
<br />
子，哪个人当法院院长，哪个人当检察长还是听党委的；市长管着票子，你的经费在市里面啊，你要盖楼，市长<br />
<br />
说不同意你拿不到这笔钱啊；政法委管着案子，我们没办法，我们有良心没办法啊！<br />
<br />
那个人讲完之后，我心想也算了，背着包要走了。那个政法大学的学生又站起来，说于老师你评价一下刚刚某某<br />
<br />
院长这句话？我说这不能评价，人家请我来做演讲，还给了钱，我怎么好评价呢？（笑）<br />
<br />
学生说不行，你还是要评价一下。我说真的让我评价，我就做个评价，我说我没有想到，这种所谓的知名法学家<br />
<br />
他有什么资格站到我们政法大学讲台上！什么叫“书记管着帽子，市长管着票子，政法委管着案子”？我们如果<br />
<br />
没有办法，我们所有的法律人士，我们都敢提着乌纱帽来对抗的时候，不是有办法了嘛。麻烦了，我讲完之后背<br />
<br />
着包就跑，因为不好意思。第二天网上有个帖子，叫于建嵘怒斥某某某，说我骂了他一通。这个人几年都不理我<br />
<br />
，我们平时一起开会，他装作不认识我。但是现在关系好了，前不久有个土地案子，他又请我去开会。他就问我<br />
<br />
，于建嵘你给我讲心里话，我当时讲错了吗？你这个家伙比较坏，你要我的学生都去提乌纱帽，他们都下岗了怎<br />
<br />
么办？<br />
<br />
我说你没有讲错，中国的现实的确是书记、市长和政法委管着，但是你怎么能在我们的学生面前让他们失去信仰<br />
<br />
呢！中国需要一大批信仰法律维护法律的人士，只有我们都坚守了法律这个信仰，我们这个国家才有未来（热烈<br />
<br />
的掌声）！你作为一个老师，你怎么敢和你的学生说这句话呢？（热烈的掌声）<br />
<br />
中国要改革，怎么改？包括中国政权怎么改？我最近也提出一个想法，大改改不了，中央我们先不动，中央政法<br />
<br />
委不动它，最高人民法院不动它，我们能不能从基层做起？因为直接关系民众的利益主要是基层法院和中级法院<br />
<br />
，从这两个开始行不行？我们不叫司法独立，叫司法制衡好不好？我们不说制衡共产党，我一说制衡你你共产党<br />
<br />
肯定不高兴，我们叫司法制衡地方政府好不好？我们拥护你共产党的领导，但我们用垂直的司法来制衡地方政府<br />
<br />
，因为地方它直接面对民众的利益。<br />
<br />
所以我最近开了几次论坛，专门请了中央党校的很多人来讨论能不能这样做？但人家不理我啊，写了报告上去人<br />
<br />
家不理我，说这个还是不行。但是我想中国的问题的确也在于此。所以我反复地讲，中国现在面对这么多问题到<br />
<br />
底怎么办？想来想去还是靠法律。我们脱离一切意识形态，不要再回想当年毛泽东时代怎么样，也不要说邓小平<br />
<br />
时代怎么样，我们就去守住我们的宪法。中国社会现在没有东西可守了，我们在一节一节的败退，我们的最后底<br />
<br />
线能不能守住？中国社会是不是会发生动荡？将来会发生多大的问题？就看我们最后的底线能不能守住。<br />
<br />
曾有人忧心如焚地问我，根据中国目前的情况来，制度改革有没有可能？中国还有没有希望向好的方向转变？我<br />
<br />
的回答是有希望，这希望就在于面对社会压力时的理性选择！<br />
<br />
当矛盾加深，社会压力越来越大，大家都感到无路可走的时候，各种社会力量就要开始寻找底线了。假如不这么<br />
<br />
做，大的社会动荡就会发生，会彻底破坏社会秩序。面对这种情况，有两种最为基本的选择。其一，对这种灾难<br />
<br />
性后果的担心，会促使各个利益群体走向理性的妥协，去理智地寻找大家都能接受的底线。其二，也有可能因没<br />
<br />
有这种妥协而发生根本性的、革命性的动荡——从目前的情况来看，中国绝大多数人还是希望社会的冲突能获得<br />
<br />
控制，也就是说，大多数人还是不希望中国发生较大规模的动荡。问题是，中国社会各阶层，特别是存在利益冲<br />
<br />
突和政治冲突的阶层如何才能实现有利于社会结构稳定的某些妥协？这在很大程度上取决于社会成员特别是冲突<br />
<br />
的各方能否寻找到一个各方都能接受的底线！<br />
<br />
那么，什么是中国当前社会稳定的底线呢？在我看来，如何促成宪法的真正落实，让宪法成为中国社会稳定的基<br />
<br />
石应成为全社会的公识！ <br />
<br />
魏汝久：各位同仁，我是北京市律师协会宪法专业委员会的魏汝久律师。在这个寒冷的周末，大家来听这个讲座<br />
<br />
，我向大家表示敬意！因为参加这样的讲座，是不会给各位的律师工作带来直接的好处的。如果一位律师参与代<br />
<br />
理群体性或者敏感性的案件，这位律师反而有可能要倒霉。比如我就曾经因为办理了这样的案子，被一家著名的<br />
<br />
律师事务所开除了。这个律师所随后出台了一个规定：如果谁敢再办这样的案子，就解除聘用。我把这个书面规<br />
<br />
定拍成了照片，准备将来放到“中国律师博物馆 ”。所以，我对于那些没有来听讲的律师表示理解！也正因为如<br />
<br />
此，我对大家关心我们的宪政建设、关心基本人权保障这样的题目，表示诚挚的敬意！<br />
<br />
如果我们不正视真实的社会现实，不去捍卫宪政和法治建设的底线，那我们就会被人家称为只知道“捞钱”、“<br />
<br />
混迹”于律师界多少年等等的“讼棍”！我们就不知道我们这一职业的未来在哪里；就不知道我们的希望在哪里<br />
<br />
。所以我希望大家都来关心我们国家的宪政建设和基本人权的保障，都来关心我们宪法委员会的工作，都来参与<br />
<br />
到我们宪政建设和人权保障的事业中来！<br />
<br />
下面我们就和于老师互动一下，大家可以自由地提问任何问题。首先由我对于老师的这个讲座提出三点批评，我<br />
<br />
认为于老师有三个“严重的错误”。<br />
<br />
1、于老师犯了一个法律错误。于老师说他几乎是被“双规”了一个星期，这个说法是错误的。“双规”是中国共<br />
<br />
产党依据其《党章》对它的党员进行限制人身自由的党纪措施。我国法律明确规定，限制人身自由必须由全国人<br />
<br />
大通过的基本法律来规定，但《党章》这一党的文件却凌驾于法律之上，规定党可以限制党员的人身自由。我们<br />
<br />
知道于老师不是党员啊，你想被“双规”的资格都没有，你怎么被双规了呢？这是一个法律错误。<br />
<br />
第二个错误是观点错误。于老师说要维护宪法的权威，要实现宪法司法化，这是错的。最高人民法院的院长公开<br />
<br />
说“宪法至上”、“党的利益至上”和“人民利益至上 ”。但是最高法院却发了一个内部通知，关于“宪法司法<br />
<br />
化”的问题，规定法官办案不能适用宪法；也不允许法官参与宪法司法化的研讨会；也不允许法官发表关于宪法<br />
<br />
司法化的文章。“宪法司法化”成了一个口号而已。大家看这叫什么“宪法至上”，这叫“牌坊至上”。<br />
<br />
第三个是政治错误。至于是什么错误我一时想不起来了。<br />
<br />
我们宪法专业委员会，坚定地团结在党中央周围；认真学习司法部部长吴爱英关于“律师要讲政治”的指示；要<br />
<br />
认真学习重庆市司法局关于律师要顾大局的讲话。这个局长的前任不是东西，这任司法局长到底是不是好人我不<br />
<br />
知道。<br />
<br />
如果大家有什么问题向于老师请教，请大家提出来。谢谢。<br />
<br />
于建嵘：汝久说我刚才犯了一个法律错误，是他本身搞错了，因为那个党的规定不是法律，所以没犯法律错误。<br />
<br />
是魏汝久律师刚才犯了一个法律错误，把一个不是法律的说成法律的。<br />
<br />
于建嵘：（看纸条）这位律师第一个问题是转户口的问题，说宪法规定公民可以，但现实中为什么不行。外地律<br />
<br />
师户口一直不能调到北京，小孩在北京长大，又要回湖南高考，怎么办？这个问题，我首先要说这方面律师和农<br />
<br />
民工差不多，一样的待遇，不要认为律师就享有了比农民工更多的权利。当然律师也不应有高于农民工的权利。<br />
<br />
最近我们也在研究如何对户籍制度进行改革的课题，现在户口本身没有太大意义了，关键是说户口背后的东西怎<br />
<br />
么办？比如说你刚才讲的高考问题。这个问题，我认为既是一个法律问题，又不是一个法律问题，我们得出的结<br />
<br />
论是个制度问题，要从户籍制度建立起来的过程来考察，并做到逐步地将附着在户籍上的东西剥离。<br />
<br />
第二个问题是说他没有参加选举，问我怎么看？这个问题我跟你一样的看法。我也没有参加选举，我认为没有一<br />
<br />
个真正的选举制度，我们没有必要陪人家玩这个游戏。为什么呢？因为在我心中，还有那么一点信仰，还有那么<br />
<br />
一点东西，我总希望能够坚守这点东西，不愿意同流合污。<br />
<br />
李庄那个案件，我写了一篇文章，标题叫做《妖魔化律师制度不是正确的态度》，批评的是中国青年报。它错误<br />
<br />
在什么地方？我认为不管李庄这个人怎么样，你报纸不能随便引申到说我们律师制度怎样了。说律师只有5%的胜<br />
<br />
诉率，5%的胜诉率了不得了，哪怕1%都是中国律师的伟大胜利啊。维护法律的尊严，维护我们当事人的权利就是<br />
<br />
最大的胜利。<br />
<br />
有的律师想进入政界的，我告诉你，将来一定会是这样。因为将来你看一看世界上所有先进国家的发展过程，它<br />
<br />
都是从英雄时代之后，进入了一个所谓的工程师时代，最后都要进入法律时代，就是法律人士的时代。法律最后<br />
<br />
一定会成为一个国家政府最后的底线。今天的律师为什么没有进入政界？就是说很多人都不想进去或者人家不让<br />
<br />
你进去。但是我相信，将来中国真正管理这个国家的一定是法律人士，而且很多人可能就是律师出来的。这一点<br />
<br />
没有什么可怀疑的，这是世界性的趋势。<br />
<br />
于建嵘：（看纸条）这位律师说让讲一讲骚乱的特点。骚乱最大的特点是什么呢？是针对无辜的人。泄愤事件是<br />
<br />
对法律底线的突破，它开始突破法律，放火，砸你的公安局，但是泄愤事件有一个底线，社会的道德底线它不突<br />
<br />
破，你与这个事无关，我就不针对你。而骚乱突破了社会道德的底线。不管你什么人，我们都要抢，我们都要打<br />
<br />
你，所以这是与泄愤的区别。<br />
<br />
还有一个问题，什么叫“政治 ”？司法部长说律师要讲政治的时候，我曾经写过一篇文章发表在报纸上，叫《司<br />
<br />
法部长不知道什么是政治》。什么叫“政治”？我认为律师最大的政治就是维护法律的尊严，做法律让你做的事<br />
<br />
情。法律让你干什么？维护当事人的合法权益，这就是法律赋予我们的政治，是我们唯一的政治。律师不需要顾<br />
<br />
全大局，我们的职责就是维护我们当事人的合法权利。做到这一点，就是维护了这个国家的底线、社会的底线。<br />
<br />
这一点假如我们做律师的、我们学法律的、法学博士、法学硕士们都不知道的话，我认为很危险。<br />
<br />
于建嵘：（看纸条）能不能谈一下法L功的问题？对法L功，我没有调查，不好发表意见。我不是怕政治问题，而<br />
<br />
是没有做过调查的事我从来不讲。<br />
<br />
但是我最近调查过家庭教会，去年我们曾经就此写了三个报告，这个问题我建议你们要关心。根据我们的调查，<br />
<br />
全国现在仅基督教的信教群众大概就有7,000万左右，而三分之二是家庭教会。政府现在对家庭教会的态度是视而<br />
<br />
不见，当作没看见，这个问题就比较严重。去年我们在北大做了演讲，呼吁应该要正视家庭教会，首先是要“脱<br />
<br />
敏”、要讨论，装作看不见是不行的。我基本上不认为家庭教会本身会给社会稳定带来多大的问题，我主要担心<br />
<br />
的是共产党对它的态度。<br />
<br />
但是家庭教会本身有一个问题我是担忧的，是什么？就是家庭教会的培训学校。假如你们将来有兴趣办这类案子<br />
<br />
，我也提醒大家要特别注意。我在温州调查的时候，南方周末的笑蜀等得到消息都赶过去了，那天晚上我带他们<br />
<br />
见了他一生中都震撼的事情。我们通过很多关系，进入一个一般的居民楼里面，那里有将近20个全国各地来的孩<br />
<br />
子，在封闭进行家庭教会的培训。我为什么担心？因为我们不知道他教了什么，不知道他们学了什么，而且也不<br />
<br />
知道他们对这个东西怎么看，所以这个问题我很担心。魏汝久曾经办过一个案子，他把材料给我看，我得出一个<br />
<br />
结论，就是秘密化有利于邪教的传播，只要公开化就不可怕。所以我最近一再呼吁，一定要让家庭教会公开化，<br />
<br />
我反对的是秘密化，你越秘密化可能越麻烦。所以我最担心的不是家庭教会的聚会，而是地下学校。我建议在座<br />
<br />
的律师多关心家庭教会的一些事情，对家庭教会应该在发展过程中间有些什么样的法律问题，我们不要说去辩护<br />
<br />
、去代理，起码要有一些研究，我分析将来可能会是一个很大的问题。谢谢。<br />
<br />
提问：我提一个问题，您认为律师在这个社会群体事件当中能够发挥什么样的作用？除了当辩护人之外，在制度<br />
<br />
、程度设计方面您有什么考虑？<br />
<br />
于建嵘：我认为律师可能能起到两个作用，第一个当这个事情还没发展成群体性事件的时候，假如他找到你，你<br />
<br />
应该给他提一些比较好的法律方面的建议。如果律师能真正介入的话，效果可能会比较好。第二才是发生后的作<br />
<br />
用。但律师在群体性事件中间的作用，确实是存在瓶颈。根据我的了解，中国很多大的群体性事件，特别维权活<br />
<br />
动，事件发生之前都找过律师。但是他找律师，律师没办法，因为人家不立案，律师有什么办法呢。而政府也不<br />
<br />
支持。你们大家可能知道，云南孟连事件发生之后，说是律师在怂恿、唆使胶农，起到坏作用。我认为政府这个<br />
<br />
态度是错误的。另外，一些律师也不想做，因为当事人交不起诉讼费、代理费，很多事没闹之前也没有名。实际<br />
<br />
上现在社会对律师的评价是分离的。最近李庄事件发生之后，我写了一个反对妖魔化律师制度文章，很多人评论<br />
<br />
，说谁来妖魔律师了，是你律师自己妖魔自己。所以我还认为律师还是应当多介入弱势群体的维权案件，特别是<br />
<br />
土地问题。但为保护自己，我还建议我们律师协会能不能做一个群体性事件的一个规范，比如说这个案子来了，<br />
<br />
我们应该怎么办，我们自己有个规范，可能就是保护我们的一种方法。<br />
<br />
提问：比如这个规范，规定了律师不能接受外国记者采访，必须要合伙人回避，必须要向司法局和当地司法局备<br />
<br />
案等等，那怎么办？<br />
<br />
于建嵘：那有什么问题呢。我认为不接受外国人采访是对的，我同意。我们何必给自己惹麻烦嘛！我从来不接受<br />
<br />
外国记者采访。凡是外国记者打电话给我，我一定说没时间。如果外国记者打电话到我们单位去，说我们要采访<br />
<br />
于建嵘，我们领导肯定告诉他找不到我。你外国人找我必须经过院里面批准，而且还必须正式文件告诉我，不然<br />
<br />
我不见。不见对我没有损失，对你有损失。（笑）。所以我倒建议这种问题我们不要和它纠缠，没有必要纠缠。<br />
<br />
在今天中国有时候做律师也好，做社会人士也好，做所谓公共知识分子也好，你还是要有一个自我保护的底线。<br />
<br />
但是法律中哪些东西有利于保护律师的，我们要列清楚。发生或可能发生维权、泄愤事件这种情况下，律师如何<br />
<br />
参与，我建议大家还是要做一个规范，不怕麻烦。有时候我们需要妥协，在中国需要有生存智慧，一个很大的问<br />
<br />
题是我们也需要寻找我们行为的规范底线。这个底线就是我们去维护这个法律的尊严，维护我们当事人的合法权<br />
<br />
利，这个是很重要的。<br />
<br />
提问：于老师，我问您一个问题，根据中国目前的情况来，制度改革有没有可能？您刚才也谈了，中共中央政法<br />
<br />
委等机构不愿意撤销，那更谈不上司法独立。还有整个体制新的转型的问题。您认为中国未来的出口在哪儿？这<br />
<br />
个改变还有没有希望？<br />
<br />
于建嵘：我认为还是有希望，这种希望在于社会压力。现在看来，这代领导人有没有这个想法很难说。但是这个<br />
<br />
社会压力越来越大的时候，大家都感到无路可走的时候，可能我们就要寻找共识和底线了。我早两年说让宪法成<br />
<br />
为我们社会稳定的底线，大家可能会笑话我。今天我告诉你，没有人笑话我了，因为我们没有底线了。我们在退<br />
<br />
，我们一直在退，我们没有东西了，这个民族都没有东西了，到了今天，假如执政党它还想执政的话，假如这些<br />
<br />
执政的人还想对这个民族抱有责任的话，他就是要寻找到社会各种力量都能接受的底线。这个底线不是什么政治<br />
<br />
，不是什么三个代表，我认为就是宪法。相对而言，中国的宪法现在有很多规定，我们很难挑出很大的问题。<br />
<br />
所以我的观点是这样的，中国会不会发生很大的动荡？我认为假如不寻求这个底线，会发生。但是发生动荡会不<br />
<br />
会彻底地把社会秩序打乱？也不会。发生之后，大家可能重回底线。因为通过暴力夺取的政权它一定要用暴力来<br />
<br />
恢复，那么这个民族又重新走向了一个60年以前走过的路，这是绝大多数人都不愿意看到的。所以社会发生动荡<br />
<br />
，反而可能促使大家认识到，唯一能走的是去理智地寻找大家都能接受的底线，去维护这个底线。否则，社会动<br />
<br />
荡将可能带来一个很大的灾难。现在大家在妥协，不停地妥协，双方妥协；双方争论，压力越大，政府开始妥协<br />
<br />
。我认为这就是在找底线，最后找来找去，没有其他东西，什么顾大局、讲政治都是空话，唯一的东西就是宪法<br />
<br />
。而这个宪法就是我们共产党都认可的宪法，你全国人大制定的宪法。我认为这就是我们的底线。当然宪法中间<br />
<br />
有很多东西，我们可能还不满意，那我认为那是可以改变的。我的判断大概是这样。<br />
<br />
于建嵘：（看纸条）这位律师讲了这么一个问题，就是传统文化在中国还能起作用吗？昨天下午就有一个维护传<br />
<br />
统文化非常有名的人陈明到我家里去。我认为中国传统文化的某些方面社会是需要的，但是目前靠传统文化去维<br />
<br />
护社会稳定这个很难。靠传统文化是没有办法作为中国社会稳定这个底线规范的。我这几年调查基督教问题，我<br />
<br />
认为想从文化方面找到中国的共识已经很困难了。这点可能与我们学法律的有关，法律人很多是讲规则，而中国<br />
<br />
传统文化很多规则是模糊的。有人现在提出来要重回孔孟之道，孔孟之道能救中国吗？救不了。在我看来，唯一<br />
<br />
能救中国的只有宪法。我们大家都坚持这个宪法，把宪法的原则变成社会规范的底线，可能是很重要的。所以我<br />
<br />
是这么一个看法。<br />
<br />
主持人：时间已经快到了，今天于教授给我们做了很精彩的演讲，有一些答案，他是从宏观的角度给了大家启发<br />
<br />
，需要大家思考，深深地思考。让我们最后以热烈的掌声对于教授的讲课表示感谢！<br />
<br />
（持久而热烈的掌声）</div>

							
							
							
							
															<div id="post_rate_div_486283"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo486283_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1408" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=486283&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 486283)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid486437" summary="pid486437" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6590" target="_blank" id="userinfo486437" class="dropmenu" onmouseover="showMenu(this.id)">xtiger</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6590">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6590&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_29" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum486437" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid486437', '话题链接已经复制到剪贴板')">30楼</strong>
													<em onclick="$('postmessage_486437').className='t_bigfont'">大</em>							<em onclick="$('postmessage_486437').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_486437').className='t_smallfont'">小</em>												发表于 2010-2-20 23:06&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=6590" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_29"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_29"></div><div id="ad_thread4_29"></div>
													<h2>于峥嵘：守住社会稳定的底线——在北京律师协会的演讲</h2>
						
						
																											<div id="postmessage_486437" class="t_msgfont">2009年12月26日 北京 财政部礼堂<br />
<br />
主持人：各位，近年来由于社会资源配置不合理，收入分配不公平，贫富悬殊、两极分化以及腐败泛滥现象等等，导致社会矛盾激化，冲突加剧，仇官、仇富心理严重。因为环境污染、土地征用、房屋拆迁、企业改制、违法行政、司法不公等侵犯公民基本权利，引起的群体性事件时有发生。诸如瓮安事件、甘肃陇南事件等等，大规模的恶性事件也越来越多，已经影响到了国家安全和社会稳定。律师代理的涉及群体性法律事务也有很多。那么当前我国群体性事件有些什么特征，律师如何办理这些群体性事件的案件？办理这些群体性事件案件过程中应当注意些什么问题？如何进行自我保护，避免法律风险？今天我们十分荣幸地请到了于建嵘教授为我们做题为《社会冲突与律师建设性作用》的演讲。大家欢迎！<br />
<br />
于教授系法学博士，现任中国社会科学院农村所社会问题研究中心主任、教授，很简单。于教授的主要著作有《底层政治》、《中国工人阶级状况》、《中国农民的维权抗争》和《中国劳动教养制度批评》等等，于教授多年来一直致力于社会问题的研究，有很深的造诣。他将以当前我国社会群体性事件的特征与对策为核心，与大家今天一起分享他的成果和高见，相信于教授的演讲一定能给大家很多启发，引发深思，带来耳目一新的感受和收获。下面我们就以热烈的掌声欢迎于老师为我们讲课。<br />
<br />
于建嵘：大家上午好！我实际上是 1987年的律师，做了八年，现在在社科院农村所工作，所以没有再从事律师的业务。我今天讲的题目叫《守住社会稳定的底线》，实际上原来想叫《让宪法成为社会稳定的底线》。为什么要讲这个题目呢？就是想对中国社会到底发生了什么、还会发生什么、我们可以做什么这几个问题进行一个简单的梳理。<br />
<br />
中国社会已进入矛盾冲突的多发期，中国将会走向何方？这是一个很有争议的问题。长期以来，关于中国社会有一个最基本的观点，就是认为中国社会会发生很大的社会动荡。这个观点在今年年初的时候，大家议论的就比较多。认为中国在2009年和2009年以后会发生动荡的包括伍凡先生，包括一些英国国外的主流媒体。年初的时候我曾经在《财经》杂志发表一篇文章，在我看来，中国社会虽然会发生很多问题，但是总体上是稳定的，2009年应该不会发生社会动荡。也就是说，社会动荡的可能性存在，但是由于中国社会的刚性稳定结构，社会动荡离真正发生还有一定的距离。<br />
<br />
不过最近我访问了中国一批退下来的部级干部，其中一位曾是中央的一个核心智囊部门的核心人物。他有这么一段讲话，他说“你认为中国社会不会发生动荡，我认为一定会发生动荡，而且时间不会太久”。我还访问了一些重要的在职领导干部，他们也有这个结论，说中国的社会动荡是不可避免的。那么真的会这样吗？我自己也感觉到越来越迷惑，所以魏大忠律师和魏汝久律师请我到这里和大家交流的时候，讲实话我有点底气不足。这个问题我在国内外讲了一年，包括在全国各地的党政机关和中央党校，我从来没有像今天这样没有底气。为什么？因为我访问了这些人之后，他们的判断在影响我的认识。我在想他们为什么认为中国一定会发生动荡呢？到底应该怎么办？前两天有一批律师到我家里，我们讨论这个问题：假如一些主要的精英人物都认为中国会发生动荡，我们这些法律人士应怎么办？我们当时的结论是宪法是维持中国社会稳定的底线。所以我今天临时把这个题目改成了《守住社会稳定的底线》，想和大家讨论中国到底发生了什么问题？为什么要寻找社会稳定的底线，这个底线又是什么？<br />
<br />
实际上年初的时候，中央的有关领导人也曾经认为2009年的日子不好过。虽然今天是26号，再过四天这年就过去了，但是越来越多的迹象表明，目前的形势越来越紧张，越来越严重。这种社会形势最直接和最明显的表现就是群体性事件。事实上，从1993年到2006年，群体性事件从8,709起到了90,000 起，2007年、2008年包括今年都超过了90,000起。最关键的是特大群体性事件的增加。这些增加的确在动摇执政者对国家的判断。表面上看我们有很好的楼建起来了，有很好的公路开通了，大家好像感觉到莺歌燕舞，但实际上有这些事情在动摇执政者对中国前途的判断。<br />
<br />
我首先要和大家探讨中国到底发生了什么？这几年我曾经对中国群体性事件做过简单的分类，大约可以分为维权、泄愤和骚乱这三种类型，而维权活动又可以分为农民、工人和市民这三部分。<br />
<br />
我先重点分析一下维权活动中工人发生了什么，农民发生了什么，市民发生了什么？把每一个部分的特点进行一个简单概括。<br />
<br />
当前中国农民的问题，我曾经写过一本书叫做《当代中国农民的维权抗争》。这本书我调查的是湖南的农民，写的是2004年以前的中国农村。我想回答一个问题：2004年以前中国农村发生了什么？得出一个结论：中国农村2004年以前主要是抗税斗争。（放PPT）这是我2002年在湖南农村调查时拍的照片，当时说坚决打击抗粮、抗税、抗合理上交的不法分子。抗粮，大家知道指不交公粮；抗税，指不交国税或者地税；抗合理上交就是抗费，不交各种名目的税外收费。后两者我们简称为税费问题。（放PPT）这是2002年我在江西农村拍的片子，它是当局在宣传“皇粮国税不可抗拒”。（放PPT）2002年12月22 号，我在湖南农村调查的时候，拍了这副图片。它说的是什么呢？这批农民在组织农会。当年毛泽东组织第一个农民协会的地方，离这儿不远。这儿出了一个伟大的人物叫夏明翰，说杀头不要紧，只要主义真，杀了我夏明翰，还有后来人。这个地方所有的农民都会告诉你这句话，杀头不要紧，只要主义真，杀了我某某某，还有后来人。我在这个地方曾经问他们，你们为什么要组织农会？他们告诉我，组织农会就是要和地方的贪官污吏抗争到底。当中我心中充满了震撼，回来之后我给中央写了一份报告，标题叫做《农民有组织抗争及其政治风险》。我提出来，天下可忧的在民权，天下可惧的在民怨。这么多农民因地方的贪官污吏而产生民怨的时候，你这个政权要思考它的风险在什么地方。<br />
<br />
报告出来之后，社科院以要报的形式报给了中央。后来中央有一个很重要的举措，在2004年的3月5号，wjb在两会期间宣告取消农业税。宣布之时，所有的人大代表站起来向他鼓掌。<br />
<br />
农业税费的取消实际上与当时的湖南农民很有关系。（放PPT）这个人叫彭荣俊，他是当时组织农会的领袖。2008年12月6号，他被评为改革开放三十年十大农民英雄。我今天想讲一句话，中国的政治改变并不一定是由于中央政治理念的改变，不是由于领导人的爱民或者亲民，而主要是来自于社会压力。当时中央分析，这种社会压力下，征收农业税所获得的利益和成本相比，还不如放弃农业税，从政治上、经济上考量之后，中央才做出了这么个决定。农业税取消时，很多人认为中国的农村问题解决了，我告诉你没有解决，情况马上发生了变化。（放PPT）这是中央焦点访谈的一个数据统计。每天都有许多人打电话到焦点访谈去投诉，它专门有人记录这些投诉。我和它有个协议，它让我进入所谓的绝密系统，进去就会知道今天有多少人在告什么人，打什么官司，发生了什么问题；我每个月要给它提供两份报告，告诉它最近中国的焦点问题是什么。根据对焦点访谈电话系统资料的观察，从2004年6月开始，土地问题成为了中国农村的焦点问题。<br />
<br />
我们先分析一下农村土地问题有什么特点。2004年9月2号，我在《南方周末》上发表了一个调查报告，说土地问题已经成为了中国的焦点问题。<br />
<br />
首先双方当事人发生了变化。（放PPT）这是文化大革命以来省委书记被包围起来的一起事件。当时的四川省委书记想去看一看到底发生了什么事情，他没想到农民把他认出来了，为了抢救他动用了武警。你们看一看这副图片，就会发现这是一些什么人？老年人，老年妇女。我在调查中国农民抗税的时候就发现了一个妇女，她的父亲被打死了，她家只有这一个闺女，所以她来抗税。而农民土地问题，你会发现大量的妇女和老年妇女走到了第一线。什么原因？两个。我曾经去访问她们，她们告诉我，第一，我们是老年人，我们要为子孙万代留下一块土地；第二，地方官员不敢对我们老人采取措施。所以我曾经在一篇文章中说她们是软实力。你不要看这是一些老年人，地方当局的确怕她们，它不怕年轻人站到这里，拖你一下没关系，这个老人一拖可能到医院去了。<br />
<br />
其次控告的对象也发生变化。农民抗税的时候主要控告县乡当局，而农民土地问题则控告市当局、省当局，一直控告到中央。<br />
<br />
再次地域也发生了变化。农民抗税的时候主要在湖南、湖北、江西、四川这些经济相对落后的地区，而农民土地问题则主要发生在广东、浙江、江苏、山东、河北这些经济发达地区。农民抗税主要发生在边远的农村，而农村土地问题就在城市的周边地区。<br />
<br />
最后方式也发生变化，农民抗税最重要的一个方式就是你找不到人，见不到人，而农民土地问题他主动地走到你面前。<br />
<br />
农民抗税的时候，中央有明文规定，不允许动用警力去收税费。农民土地问题，现在中央没有明文规定说可以用警力，但是地方当局往往以所谓社会重点工程等为名大量使用武力，包括特警和武警。所以农民抗税和反对征地时的暴力化程度是不一样的，外力介入程度也不一样。<br />
<br />
农民抗税费时，很少有外力介入的；但是农民土地问题大量的外力介入，主要包括律师和黑社会两种势力。大批律师介入，我分析了两个原因。第一，这些年来，社会的公民教育、维权意识、公共知识分子、公共律师大量产生，他们介入到了农民土地问题。第二，农民抗税费时，你去代理官司收入很少；而农民土地问题，可能会获得很大的经济利益。我不认为经济利益是错误的，但现实是很多律师介入农民土地问题，是由于农民土地问题可能产生比较大的律师费用。<br />
<br />
另一方面，黑社会介入中国农民土地问题也很严重。今天中国百分之八九十的土地案件都有黑社会的背景。黑社会势力现在什么事都敢干，甚至真的开枪打农民。最严重的如2005年6月定州事件。定州市委书记动用黑社会抢农民的土地，现在判刑了。我曾经去访问他，我说你做一个软妹子的市委书记不容易，你可能要请客送礼、开后门，不知道想了多少办法才做一个市委书记，你怎么会动用黑社会去抢农民的土地呢？这个市委书记这么回答我：他说我很冤，我并没有组织黑社会，没要黑社会去，只是这个公司说你当局不能解决，我试着办行不行？我当时答了他一句话，“你去做吧”。我怎么也没有想到他真的会用黑社会真枪实弹去打农民。这个市委书记就说了这么一句话，你去做吧。我发现这句话真是说不得，说了麻烦就大了。<br />
<br />
2008年3月澳大利亚驻华大使芮捷锐先生向外交部、社科院提出来要访问我。我们社科院很紧张，因为一般情况，一个国家的大使不会来访问人。单位做了一个预案，和你们律师一样的开会，组织一帮人猜猜他可能问的问题、我应该怎么回答。最后他来了，我们所有想到的问题都没有问。他问了三个问题，其中一个是说 2007年在你们中国有三个地方的农民宣告土地私有，假如有一天，中国的农民都宣告土地私有了怎么办？我当时一听头就大了，因为我们的预案里面没有这一条。（笑）我回答他，根据我们的调查，中国90%以上的农民还没有这个观念。我没有告诉他一个内幕，这其中一件是我们一个非律师的法律工作者策划的，这个人很多人都认识，其实他策划这个案子的时候，就把材料给我看了。但是不管怎么样，有三个地方农民宣誓，就说明其他农民有一天可能也会走到这个地步。<br />
<br />
农村问题的最新发展，一个是对地下资源的掠夺在增多。大家可能知道2009年12月12号又打死了四个农民，也是真枪实弹地打，就是为了抢夺地下资源。第二个是林权纠纷在增加，我们分析五年之内可能都会增加。这是什么原因呢？就是林地改革带来的利益调整。第三，农村的环境问题也在增加，并且从东部向中西部转移，从工业性的污染发展到资源性的污染，也就是因采矿等造成的环境污染问题和水力发电等带来的环境破坏问题。<br />
<br />
上面讲了农民问题，现在讲工人问题。对这个问题我也写过一本书，叫做《中国工人阶级状况》。写的是安源煤矿当年毛泽东搞工人阶级运动的地方。软妹子真正搞工人运动的地方就是安源煤矿，在这儿成立了软妹子的第一个工人组织，建立了软妹子的第一个工人支部。中国共青团、少先队都与安源密切相关，中国软妹子的主要领导人都到过安源。这儿我调查了四年写了一本书，就是安源工人他们在干什么。调查发现，工人问题和农民问题比较而言更加复杂。它因国有单位改制，拖欠工资等等原因比较分散，不像农民60%以上都是土地问题。工人的抗争方式也是上访、静坐、罢工、游行示威、堵塞交通。最新的两个很重要的抗争方式：散步和旅游。（放PPT）你们看一看，这是2009年4月3号保定市的工人到北京来散步。保定市到北京市137公里，我知道消息赶过去的时候，他们已经快走到徐水县的收费站了。当时北京很紧张，石家庄很紧张，保定市很紧张，派了大批的人和工人谈判，说你们不能这么到北京去。工人回答说我们到北京旅游错了吗？没有错，哪条法律说我们不能到北京旅游。劝的人又说你们不能这么多人到北京旅游。工人马上回答他们，哪一条法律说这么多人不能到北京旅游啊。再说你们不能这么走到北京旅游。工人说我没有钱怎么不能到北京走去呢。形势非常紧张，最后保定市没有办法，当场向工人表态，说你们的问题我们都解决。工人说我们现在没有问题了，我们只是旅游的问题，你看我们没有拿上访材料，没有打标语口号，我们没有问题，我们不上访，不告状，我们旅游。最后当场表态把他们的公司董事长抓了，这些工人才回去。散步大家可能知道最早是厦门，实际更早的就是安源煤矿。我对安源煤矿产生兴趣就因为此。有些老工人要求增加工资，没有人理他们，到法院起诉不立案，打报告给公安局说我们要游行示威，公安局不理。最后这批人到北京来上访，因为超过了五个人，抓了一批人。最后没办法，他们约定在一天两万工人同时走进了安源所在的萍乡市，萍乡是一个地级市，两万人在马路上散步是什么概念？对于这种合法与非法与否很难界定的行为，我们最近也在进行研究。<br />
<br />
更严重的是，工人问题暴力化趋势在增加。 2009年7月24日通化钢铁发生了罢工，把总经理打死了。之后不少地方的老国企打出了标语口号，其中一个叫做“通化老大哥在行动，我们怎么办？”吓得很多国有单位改制工厂的老板不敢上班。为什么？怕打死。这个事情之后我连写了三篇文章，第一篇文章我讲《劳资和谐需要制度建设》。全国总工会9月份在上海浦东干部学院召开了一个重要的培训班，把全国各个省市的总工会主席、研究室主任叫到浦东去学习。我去讲课，工会的人都提出来，为什么现在工人不听我们的话了？我说凭什么听你们的话，你们不代表他的利益，他怎么能听你的话。现在闹事了，你们才想到为什么工人不听你的话了。我们判断，工人暴力化趋势在一个阶段可能会明显，原来已经好像解决了的问题又会重新出现。安源煤矿早几年闹了，已经停下来了，现在又开始了。安源工人现在又是散步，又是旅游，各种活动又开始了，原来的历史问题重新掀起。<br />
<br />
出租车罢运的情况也比较严重，最典型的发生在2008年的11月的重庆。重庆的市委书记当时做了两件事情，一件他见了这一批人，一件他表态说你们的份子钱减下来，你们可以建立你们的工会。他一表完态之后，全国一片叫好。但是还有两个问题。第一全国其他地方怎么办？国家对这个问题到底怎么表态？2008年 11月10号三亚市也发生了出租车罢运，当地市委书记叫江泽林，是我们社科院农村所毕业的博士。他很紧张，不知道该不该见，但他没有办法，必须见。重庆的市委书记是中央政治局委员，你只不过是海南省的省委委员，你能比过他吗，他都见了你不见。后来江泽林不得不去见这些人，也不得不表态。但是中国出租车行业能真正代表司机的工会能不能建立？当时我们很少几个人在北大法学院开了一个会，我就提出来，根据我对中国软妹子的了解，对中国现在高层人士他们执政理念的分析，我认为不会，他们最怕的就是这个事情。第二重庆的出租车行业能否就此健康发展下去？现在情况有些变化，所有的领导不再见这些人了。而被判刑二十年的黑老大黎强，被指控的罪状就涉及到组织重庆“11．3出租车罢运”。<br />
<br />
2008年以来教师停课的情况也比较严重。教师很聪明，没有一个教师说我们罢课的，他们只叫停课。为什么发生？主要的原因在于有关法律规定教师的工资不能低于同地区的、同类型的公务员的工资，这一点做不到。最新情况是由绩效工资不公平引起的。<br />
<br />
对于工人问题，我们做一个简单的归纳。国有单位改制，劳资冲突将是工人问题的关键。包括农民工在内的劳资冲突应该是工人将来发生的主要问题。<br />
<br />
对于市民的问题，我没有做专门的研究。我有一个读博时的师妹，现在是党校老师，她的博士论文就专门写市民维权的。今年人民大学国际政治专业毕业的四个博士答辩，我去了，有三个博士写的都是市民维权。现在越来越多的学者开始关心市民维权了，根据他们的研究，房屋拆迁问题是市民维权的一个关键问题。因房屋拆迁发生的纠纷最严重的是甘肃陇南，去年11月17号把市委砸了。我们分析市民的维权活动引发的群体性事件会增加，大家要密切关心。最新的事例是昆明螺丝湾拆迁引发的较大群体性事件。我前不久专门到了昆明，想去了解螺丝湾发生了什么。<br />
<br />
对于工人、农民、市民的维权行为，我前面讲了不同的情况，现在对其特点做一个简单的归纳。第一，我认为市民维权就是为了利益。不论工人、农民或市民，维权活动最大的特点是：维权是利益之争，不是权力之争。简单说要钱不要命。他只是要钱，不要你的权力，不是要你的官位；要钱也不是要命的要法，不搞革命，只是争钱。还没有人走向街头说软妹子必须交出政权，地方官员必须交出政权。没有人提出来像文革一样造反夺权，哪怕把你的当局砸了，也是争利，而不是要你的权力。不是说把你当局砸了，我们再建立一个新当局，没有人做这个事情。利益之争是现在工人、农民、市民维权活动的主要特点。<br />
<br />
我讲一个故事，2007年中国的广东发生了很大的问题，汕尾市有一批农民组织了抄家队，抄谁的家？抄村干部和乡干部的家。为什么抄他们的家？说你们把我们的地卖了，所以我们抄你的家。吓得很多乡干部、村干部往外面逃。当年5月7号我陪一个国家领导到广东去调查， 5月8号当时的广东省委书记、中央政治局委员张德江向国家领导汇报。他说我们广东省这几年发生了很多问题，但是省委经过调查研究之后，认为这些都是人民内部矛盾。什么是人民内部矛盾呢？就是用人民币可以解决的问题。（笑）这句话好笑，但是我认为他讲对了。当天晚上我约了南方周末和南方日报的两个评论员，我说在我看来，像张德江这样的软妹子高层领导人认识到了中国目前问题是什么，最大的问题就是利益之争，争利不争权，这一点是我们判断中国目前发生这么多群体性事件的一个关键所在。这是第一个特点。<br />
<br />
第二个特点，规则意识大于了权力意识。（放PPT）这句话是这个人说的，她叫裴宜理，是世界上有名的一位政治学家。她在2007年发表了一篇重要的论文叫《论中国人的权利意识》，说1989年以后，我们西方人都认为中国要崩溃，但是20年快到了，中国软妹子还没有崩溃。西方人一旦看见中国的民众走向街头就欢欣鼓舞，说软妹子又要崩溃了，但是过了几天他们又回去了，为什么呢？她说我们西方的学者都没有判断对，有一个最关键的原因，我们不了解中国的老百姓在想什么。其实中国的老百姓走向街头和我们西方是不一样的。西方人走向街头讲的是权利，而中国人走向街头的讲的是规则。<br />
<br />
这句话不好理解，我举个例子你就理解了。中国人为什么走向街头？中国老百姓会说，你答应给我十块钱，为什么你现在只给我五块钱，你讲话不算数。你的法律说了村民应该选举，征地应该经过村民同意，现在怎么又不搞选举，不经过我们同意把我们地卖了，你地方当局不按国家的法律办。总而言之就是你讲话不算数。那么西方人走向街头会怎么说，他说给我十块钱凭什么？根据人权，根据自然权利，应该给我一百块钱，规则错了。<br />
<br />
中国老百姓现在大量的行为，我称为以法抗争，它按照你的法律来抗争你，而不是说法律本身错了。很少有老百姓会说法律错了，说的是我们这些人。你北京上访村去，你会发现访民常常复印大量的文件。他最多说地方当局的规则违背了中央的规则，没有人敢挑战中央的规则。裴宜理认为这是中国为什么没有崩溃的关键。她说假如有一天中国的民众普遍认为规则错了，你这个政权就危险了。因此，裴宜理说软妹子身在福中要知福，你的老百姓太好了，你的老百姓只是说你没有按规矩做，你只要按规矩做，他还会拥护你。裴宜理在2008年的7月请我到了哈佛大学，我们讨论了一个礼拜，写了一篇文章，你们有兴趣可以看一看，叫做《中国的政治传统与发展——于建嵘对话裴宜理》，发表在《南风窗》。昨天的《南方周末》又发表了我和裴宜理一个新的对话，标题叫做《中国政治的活力和困境》，就是中国软妹子的活力到底在什么地方？它还能活多久？<br />
<br />
第三个特点叫做反应性大于进取性。这个观点的核心是什么呢？就是说中国的老百姓的问题，是你不找他的麻烦，他一般不敢找你的麻烦。比如拆迁，他老百姓会说你怎么拆我的房子，你怎么拆我的房子不给我赔钱。哪怕他明知道这个拆迁有好处，也绝对不敢找你说，你怎么不拆我的房子。就是一般你不找他的麻烦，他不找你的麻烦。<br />
<br />
第四，目标的合法性与行为的非法性存在一个模糊的地带。中国民众的维权活动，大量的活动是在一个合法性模糊的地带。以上就是目前占中国群体性事件80%以上的维权活动的特点。<br />
<br />
那么2009年6月17号湖北石首发生的问题又是什么呢？武装精良的部队，在街头被老百姓打得丢盔弃甲，到底发生了什么？它和我们前面讲的维权活动是一样的吗？不一样，我称为“社会泄愤事件”。取这个名字给我惹了很大的麻烦，还“双规”了（笑）。2007年10月30号我在美国伯克利大学做演讲，我讲中国目前发生了一种新的群体事件，它和维权活动不一样，我当时第一次将其称为社会泄愤事件。它的第一个特点是参加者没有利益诉求，主要是老百姓对社会发泄心中的怨恨。他们对什么不满？对公权力和有钱人不满。第二个是没有组织动员，来得快，去得也快。<br />
<br />
11月8号我一回到北京，麻烦来了。手机一打开，接到一条短信，我们所的党委书记给我发的，叫我回来之后马上与他联系。我就给他打电话，我说书记我回来了，你有什么事？他说你回来了吗？我说刚下飞机，还没进海关。他说你马上回单位来。我说什么事情？他说很严重的事情。我说明天来行不行？他说不行，必须今天来，必须第一时间赶过来。我们单位是不坐班的，不去根本没有人管你，平时我一年难得去几次，他们经常开玩笑说我顺访社科院，顺便去访问他一下。（笑）但是他这一说没办法啊，我听了感到很严重啊，我又拿人家的工资，没办法背着包就去了。一进我们单位，见了我们书记，我说书记什么事情？我们书记拿了一张纸给我看，是有一个部门，专门给中央打小报告的部门给中央领导写的一个报告，标题叫《社科院于建嵘教授在美发表演讲》，第一句话叫于建嵘说中国发生一个什么泄愤事件，主要是由于对公权力和财富的不满，就是仇官、仇富，大概三百多字。有一个刚从地方到了中央领导，在旁边做了个批示。他批得很好，很委婉，叫建议社科院与于建嵘同志谈一谈，著名学者要注意影响，签了个名。这一搞麻烦了。<br />
<br />
这个报告到了我们单位，就是大事，单位的大领导又不在，秘书很生气，在旁边做了个批示，农村所好好和于建嵘谈。（笑）我们是社会主义国家，我们的人民是拥护我们当局的，哪有愤可泄呢？！既然人民没有愤哪有泄愤事件呢，你不是胡说八道嘛？我们领导就说叫你不要乱讲，你到处乱讲（笑），现在不是麻烦了，你看看。我说这有什么麻烦呢。他说怎么还不麻烦，中央领导批示要我们跟你谈，我们必须要和你谈，而且所有谈话记录要回覆到中央去，这是一个规矩，你不谈怎么办？我就问我们领导，我说你看过我的演讲稿吗？他说没看，你这个家伙到处做演讲，从来不给领导看演讲稿。（笑）我说你听过录音吗？他说没听，你在美国讲我到哪里听呢。那我说不谈。他说为什么不谈？我说你们的祖师爷毛泽东说的，没有调查没有发言权，我在美国讲了三个小时，凭什么三百个字我就和你谈，不谈，要做调查，没调查不谈。我就躺在那个沙发睡觉了，我说倒时差。我们那个书记讲话轻言细语的，我一不谈，书记麻烦了。最后所里党委一开会，开完之后书记来向我传达了一个决定，说党委讨论了，你说现在不谈也有点道理，我们搞社会科学研究的人还要讲道理，那么好，党委决定，你可以今天回去，但这个礼拜之内不能离开北京，随叫随到。我说那不是“双规”了嘛。（笑）。等了五天，书记给我打电话，因为他知道我最喜欢到处跑，哪个地方发生问题，我都想去看一下，所以他知道把我关到北京不准走我心里很难过。我说书记怎么样了可以谈了吗？他说不要谈了，我说为什么不要谈了？他说我们从伯克利大学的网站上把你演讲的录音下载下来了，请了一个懂湖南话的人（笑）把这个演讲录音变成了文字，我们党委都看了一遍，我们认为你没有错，你是个忧国忧民的好同志（笑，掌声）。听完这个你们有兴趣可以看看我在伯克利的演讲，《南方周末》和南方报系很多报纸都讲了。<br />
<br />
现在社会泄愤事件是大家通用的概念了，新华社、人民日报都用。特别去年发生“瓮安”，今年发生“石首”之后，很多人开玩笑，说于建嵘你有先见之明，你发明一个定义，发明一个概念，你了不起。实际上我没有先见之明，中国早就发生这个问题了，只不过是大家没有注意。<br />
<br />
我最早注意这个问题，是2004年10月18号重庆发生的一件事。一个姓于的挑夫在挑担换肩的时候撞了一个姓郑的妇女，这个妇女就骂这个姓于的，说你瞎了眼啊，挑担都不会挑。于挑夫在外面也做了很多年了，心里想开个玩笑把事情过去了，他就说我怎么瞎了眼啊，我的眼睛在前面，你是在后面，后面的眼睛瞎了，前面的眼睛没瞎。这一讲麻烦了，姓郑的的老公过来了。老公甩了姓于的一巴掌，说你撞了人，你还不认错，你还强嘴啊！姓于的把担子一放，把扁担一拿，说你怎么打人呢？我撞了你，撞伤了你，我把你送医院，撞坏了你的衣服，我赔你的衣服，你凭什么打我呢？这一下就发生争吵。一吵之后，老百姓从四面八方围过来，说对啊，你怎么打人啊？你城里人什么了不得的，怎么打人呢！<br />
<br />
这个老公讲了一句让他后悔一辈子的话，他说我是国家公务员，打了你又怎么样呢。（笑）麻烦了，老百姓越来越多，公务员又怎么样了，很多人围过来看，外面的人看不见里面发生什么事情了，一问，说不得了，一个国家公务员打死了我们一个“棒棒”“（重庆话“挑夫”之意）（笑），还说白打死，那怎么行呢！所以老百姓从四面八方围过来，事情到了派出所老百姓包围派出所，要派出所交出尸体交出凶手。派出所说没死人。谁说没死人，都说死了人。最后把派出所砸了，砸完派出所之后，说派出所归当局管，干脆把当局砸了算了，又把当局砸了。<br />
<br />
这个事情发生后，在北京引起了很大的震动。我带了一帮队伍去调查。当时我们也想这么一万多人把当局砸了，是不是像原来说的有黑社会。但调查发现，根本就没有，非常偶然。<br />
<br />
事情经过的发生，就是那么个小事，突然来了，打完之后都走了，回去喝酒去了。（笑）我们当时还想到底有没有动员，结果发现没有组织，不但没有正规组织，也没有黑社会，什么都没有，就是非常偶然的。最关键一个问题，这批人与这个事没有关系。当时抓了一批人，我们去问，你们认识姓于的挑夫吗？不认识。你们认识姓郑的吗？也不认识。那么你们为什么要去砸当局？说我们要为我们死去的挑夫报仇啊，我们要为他主持公道啊。我们又问，你们这个公道是怎么来的？他说就是当官的人打死我们的人还不当回事，我们不为这些老百姓主持公道，谁为他们主持公道啊！<br />
<br />
接着马上又发生了一起新的事件，2005年 6月26日在安徽的池州。有个老板开着部车，挂的是江苏的牌照，在一个路口撞了一个孩子，这个孩子叫刘亮。老板车子停下来了，司机很紧张，但是发现刘亮站起来了，开车的心态你们知道，先是很紧张，一看到站起来之后声音嗓门就大了。就骂这个孩子，说你走路怎么走的，刚才我不踩刹车，不把你撞死了嘛。刘亮是高中生，人很高大，但吓哭了，说你撞了我，你还怎么样，就扑到车子上。两个人就撕扯起来了，刘亮就把反光镜那个地方扳了一下，可能扳过来了，车里面几个人就围过来把他拦开。这时候来了两个踩三轮车的人，围过来说你撞了人，不送医院不抢救，你还怎么样啊，怎么还打人啊！司机说了这样一句话，说不是没有撞着人嘛，不是好好的嘛。这个老百姓说那怎么知道好的呢，不送医院，不照一个片子，怎么知道好的呢。现在好，等一下不好怎么办呢！这时车里一个乘客讲了这么一句话，说不是没撞死人嘛，就是撞死了人，在你们安徽也就是赔三十万嘛，有什么了不得的。麻烦了，老百姓越来越多，外面的问里面的人发生什么了。不得了，江苏的老板开着车撞死了我们一个孩子，还在尸体上踩了两脚。（笑）还说安徽人算什么，不就是死一个人三十万嘛。这个消息迅速地传遍了池州，老百姓说安徽人民算什么，hjt还是安徽的。（笑）那怎么办呢？砸他们的车子，把和他有关系的一个超市全部抢了，到了派出所砸派出所。<br />
<br />
凭着这两个案件的调查，我当时心中产生了一种疑惑。我在想中国社会是不是发生了某种变化。一听你是当官的、公务员，一听你是有钱人，就心中充满了怒火。参与者与这个事情没一点关系，他们根本不认识刘亮，也根本不认识开车的这个人，更不认识那个开超市的老板。他们心中就是知道有钱的人压死了我们的人，欺负了我们没钱的人。调查完之后，我开始在想，这种事情和维权活动已经有了根本性的区别，能不能用一个新的定义界定？我想来想去就想到怨恨、愤怒。所以后来我称之为泄愤事件。<br />
<br />
泄愤事件的第三个特点，是没有权威信息。自从有了互联网，有了手机短信，现时代的中国已经没有了权威信息。（放 PPT）这是2006年8月在浙江瑞安市。瑞安是温州下面一个不大的城市，但是很富，这个人跳楼了，她是什么人呢？是一个学英语的大学生，嫁给了瑞安的一个做模具的老板的孩子。灰姑娘嫁给了白马王子，她应该幸福地生活着，但是她跳楼了。她一跳楼老公就报案了，公安局一看说这个不就是自杀嘛，她家属不同意，特别是她学生不干了。学生把这幅图片贴到了网上，在网上问了全国人民，浙江人民、温州人民、瑞安人民一个简单的问题，这么一个漂亮的女人会自杀吗？（笑）全国的网民马上回答不会。（笑）她怎么能自杀呢，你看她那么漂亮，那么充满阳光，眼神都在向往着美好的生活，她怎么会自杀呢！所以有很多网络上的人在分析，她应该是他杀，那么怎么杀的？应该这么杀的，杀了之后这么丢下去的。她的学生一看分析，全国人民都说不是自杀，那我们怎么办？我们要为老师主持公道。怎么主持？（放PPT）你看上街砸他们家工厂，冲当局。<br />
<br />
所以我说，现代科技已经改变了中国的政治形态。很简单，你戴一个很好的手表，大家手机都有拍照的功能，给你拍个照片上网了，说这个人是国家公务员，是个某某领导，凭他工资怎么能戴一个几十万的手表呢？网上开始搜，一搜你祖宗十八代都搜出来了，你老婆在干什么，你儿子在干什么，最后得出结论——贪官。这个结论可麻烦了，原来没有网络的时候你凭块表告贪官，市委书记看了可能说声无稽之谈。现在老百姓只要在网络上形成一个观点，说你是贪官，你的麻烦就来了。不要以为你的市委书记不查你，老百姓就会放过你了。不会的。老百姓开始说，这个人是贪官，为什么他们市委书记不查他，开始把市委书记又要搜，这个市委书记是干什么的，一搜两搜，发现这两个家伙原来在一起做过事。这个市委书记一看不能搜我呀，还是搜他吧，查他。（笑）所以市委马上就决定立案调查，老百姓好不查我啊。一查果然不错，贪官。现在人不经查啊。（笑，掌声）有网络之后，你要害人也很容易，我们开会的时候，你买一包很好的烟给他，两百块钱一包，他进来开会坐到这里，把烟送过去，再拍个照片，又上网了。你一个国家公务员你怎么能抽这么好的烟呢？一查同样的故事又发生了，贪官。前不久一个检察长开部好车，网上一查麻烦了，又有贪官之嫌。所以有了网络，它马上会把一个“细枝末节”变成一个公共事件。<br />
<br />
有时候我们的确需要利用网络这个力量，可以先把一些腐败现象先变成公共事件，再变成一个法律事件。我经常在思考，现代社会的科技已经改变了很多政治生态。今天来了一个上访的农民叫张居正，有一次我在政法大学做演讲，他带了一个包去，拿出了一个像一个录音笔的东西，我问他是什么？我以为是录音笔，这个东西我们多的很，这不是，还有针孔摄像机！我一看很惊讶，我说你这个家伙是不是搞特工的（笑），他说什么搞特工，我买的，我到中关村 200多块钱买的。我不相信，他告诉我真的是买的，我给他钱，说这个卖给我了，他隔两天又帮我送一个过来，还告诉我还有钮扣那么大的东西，多少钱？两百多块钱。我当时很惊讶，到了中关村去，果然不错，到处这个产品，什么手表、钮扣什么都有。所以我现在和人家谈话，首先看他带笔了没有，（笑）这个钮扣对不对，为什么？没办法。原来这个都是高科技，尖端特工才有的，现在老百姓都可以使用，你不知道什么时候就被用上了。<br />
<br />
我曾经讲过自从有了复印机，就改变了中国农民与当局的关系。你们可能知道，找你打官司的农民，口袋里复印了很多中央文件。你们不要小看复印机，假如没有它，农民跟当局的关系就不一样。我就遇到过这样的事情，我当时在湖南调查，那些湖南农民走到当局那里去，会把文件拍到桌子上说，你反对中央，我们才是中央的政策执行人。那个当局很惊讶，说我们什么时候反对中央？农民说你看看中央文件说收税不能按人头收，你怎么按人头收呢。那个当局官员一看真的有，很紧张，麻烦了，你什么时候拿到这个文件了，我怎么没看见？他可能打麻将去了（笑），而老百姓他打官司，他天天琢磨这个事情，很多老百姓复印的文件有时候比我们律师还多。假如没有复印机，农民敢不敢说这句话？不敢。你把文件放到某某领导桌子上，那个领导把桌子一拍，伪造中央文件。你不管抄得多好，总会抄错一个字吧。<br />
<br />
我在湖南遇到这么一个农民，我书里写他是农民宣传家。他是一个什么农民呢？这个农民我没见他之前，我想象他是能说会道，相貌堂堂的。我见了他之后，发现他是一个老实的不能再老实的农民。他做了一件什么事情？当时收税费的时候，他在广东打工，不在家，地方当局官员把他的棺材抬走了。他回来听说棺材抬走之后，工也不打了，买了一个扩音器，买了一个录音机，把中央减轻农民负担的文件叫人读了录下来。从此以后，他就是每天挑着担子到你当局门口去放，你到什么地方收税，他什么地方放高音喇叭，软妹子中央减轻农民负担文件，搞的那个地方官员特别恨他，但是又没办法对付他，因为他宣传中央政策啊（笑）！<br />
<br />
我曾经去问过这个农民，你为什么要用录音机录下来？他说第一我年纪大了看不清，我说话不流利，每次读我很麻烦；第二最关键的问题，我请老师录下来，录下来之后，我告诉地方当局，我这个文件录音带很多很多，我放在很多地方，你们不要想对付我，因为我没有讲错一句话，都是这个中央政策那个文件。就算将来有一天他要抓我坐牢的时候我也不怕，我有证据啊，我没有乱说话啊，我一句话都没有说，都是中央说的。（笑）不要小看这个东西，我写书的时候对他做了很多访谈，深刻地认识到农民的智慧和农民利用国家法律对付不法当局的勇气。假如没有复印机，他敢说吗？没有这个录音机，没有这个录音带，他敢去宣传吗？他不敢。因为地方当局完全可以说你伪造中央文件，你搞反动宣传。所以我们律师这方面有的还不如农民呢。我一再建议大家，要多利用现代科技，不一定需要我拿出来作证据，但我起码要保护我自己，我当天讲了什么，我有录音录像。<br />
<br />
第四个特点，无规则底线。前面我讲维权活动的时候，我反复讲他们讲规则。而泄愤事件没有规则底线，打、砸、抢、烧的行为经常发生，而且一定会发生。假如没有的话就不叫泄愤。今年一年也发生了几次很大的泄愤事件，有海南东方事件，四川的南充事件等等。<br />
<br />
讲了维权，讲了泄愤，再讲骚乱，骚乱和泄愤又有什么不一样呢？大家看一看这个，（放PPT）2008年9月湖南发生了骚乱。你们看把人民当局的招牌砸了，这个事情经常发生；关键看这个地方，这是一个超市，老百姓把这个超市抢了，最后发现这个超市与这个事一点关系没有。这就是维权活动、泄愤事件和骚乱最关键的区别，骚乱会攻击无关人员。维权活动针对的主要是侵权人和当局，泄愤事件它针对的是当局和侵权人，而骚乱它针对的是无关人员。那么你再看，这像不像过狂欢节一样，抢超市了，抢商店了，高兴得不得了。2008年10月国庆节期间，那儿商店基本上全部关门不敢开，最后真正用的野战军部队进去才恢复秩序。这种行为我们称为骚乱。骚乱可能还有一种由意识形态引起的。2008年3月拉萨的问题我也认为是骚乱，最关键的问题在于它针对了无关人员。今年新疆发生的问题，有些人认为它是恐怖活动，我认为不是，还是骚乱。<br />
<br />
这就是我对目前群体性事件的一个简单归纳。维权活动的主要特点是有比较明确的利益诉求，泄愤事件它没有明确的利益诉求，主要是发泄心中的怨恨。骚乱和泄愤最关键的区别在于骚乱它主要针对无关人员，即无辜的人。一旦你发现这起事件针对了无辜的人员之后，这个问题就是骚乱。<br />
<br />
根据我对群体性事件的分类和特点，我得出了以下的结论。目前中国社会总体上是稳定的。这表现为中国政治统治是统一的，还没有发生反对中央当局的行为。我们政治学研究政治首先就是中央政权对地方的控制能力。有人得出一个结论，说中国现在中央很弱，中国已经怎么样怎么样。我告诉你另外一个分析方法。到目前为止，没有一个地方领导敢站出来说反对中央。你看中国所有地方领导人，只要中央开了一个会，不管心中再不服，再不满，他一定表态，坚决拥护中央的决定，坚决团结在某某人周围。不敢说不表态，不表态要下台，这是我们一个政治共同体的需求，现在没有人敢公开说中央错了。而社会管制还是有效的。不要看到今天发生很多问题，软妹子现在还是有能力把社会管理住。比如说非典来了，猪流感来了。比如要搞那个国庆节庆典了，我们在北京生活最了解这个问题，它可以动用一切的力量来维护所谓的管制秩序。只要一声令下，那些老太太都戴着袖章，站到那个路口：“你是什么人！”就开始了。你不要看老百姓说我怎么不服它了？真正有那一天，它现在还是有这个能力。我们都知道国庆节期间，谁敢踏近一步，那些老头、老太太马上把你揪出来，人民战争软妹子还是可以打。所以我得出了第一个结论，目前中国社会应该还是稳定的。<br />
<br />
但我第二个结论是这种稳定是刚性的，刚性稳定是我今年发明的，借用了自然科学特别搞建筑科学的一个词，我认为它有三个特点：<br />
<br />
第一，真正的社会稳定它讲的是社会持续的稳定，讲的是国家法律持续的稳定，而我们不是。我们所有的稳定围绕着一个目标，政治权力的垄断性，就是软妹子怎么垄断权力是它一切重点的重点，所谓坚持党的领导。四个坚持其它都可以不要，就是坚持党的领导必须要。其他都可以改，就这个不能改。为什么？权力垄断性是目前我们这个政权最关键的特点。它垄断和封闭权力，不允许其他人进入，也不允许挑战当局权力垄断的一切行为，这一点是软妹子的底线。这个底线就说明我们的稳定和西方社会的稳定是不一样的。西方社会的稳定就是怎么保护宪法持续的稳定性、法律持续的稳定性，你当局是可以改变的，你这个人当不当总统没关系，但是这个国家的基本宪政制度不能变。我们这个地方是你这个基本制度怎么样无所谓，但是我软妹子的权力不能变。所以刚性稳定的第一个特点就叫做权力的垄断性。<br />
<br />
第二点，本来正常社会行为的都可以被当成不稳定的因素。比如把游行示威、罢工，罢运这些行为都视为不稳定，现在还把上访也变成不稳定因素。地方当局的很多文件都说，现在不稳定因素主要是上访，哪些人上访就是不稳定，以什么方式上访就是不稳定。其实上访是你宪法规定的权利，是你信访条例规定的权利，为什么也变成不稳定呢？因为它们认为对地方权力的冲击也是一种不稳定，不只是对中央权力的冲击，对所有的权力冲击都是一个不稳定，所以这一点是个很重要的问题。<br />
<br />
第三，刚性稳定它控制社会不是主要依靠司法，而是主要靠国家的暴力，靠意识形态，靠对社会组织的控制。所以说这种稳定是刚性的。假如要评价社会稳定指标，中国社会稳定远远高于西方的社会稳定。为什么？因为我们是个非常刚性的稳定。但是刚性稳定它有巨大的风险，现在维稳已经成为了国家非常重要的一个成本，成为一个巨大的负担。为了所谓稳定，地方的官员都要跑到北京来抓人，跑到北京来搞办事处。这种稳定也扰乱了整个国家，所以现在一提及社会稳定问题，我们就碰到最大的麻烦；只要地方当局说这个牵扯到稳定问题，你一切想法都完了。社会稳定已经成为了国家政治上的最高目标，一切改革、一切东西都被稳定压倒一切制约住了。所以我们为了要“不折腾”，我们可以牺牲改革，所以我们可以牺牲法律赋予老百姓的权利，因为它触犯了所谓的稳定。而这个稳定唯一的目标是什么？这一点不只是我们今天在座的各位看到，实际上很多人都看到。现在为什么流行着这么一种悲观情绪？就是大家都感觉到这种稳定能持久吗？我告诉你不会，这种稳定一定会带来巨大的社会灾难。<br />
<br />
那么该怎么办？hjt总书记在十七大的时候，想了好多好多办法。司法部、公安部、武警总部、法院，包括信访局都想了很多办法。这些办法核心的观点就是控制社会上所谓对政权挑战的一切行为。这些办法行吗？我想来想去不行。那么怎么办？到底怎么才能稳定？<br />
<br />
我最近反复讲一个故事，我在台湾访问的故事。2004年台湾陆委会邀请我去访问，请我在台湾政治大学做一个演讲，他们给我15天的吃住玩。当时我提出来，我说能不能这样，我做完演讲之后，你给一张地图给我，你再派一个司机，我说到什么地方，你就开车到什么地方，按照地图走行不行。他说你想干什么？我说想看一下，台湾的老百姓在干什么，想什么？他说没问题，我们台湾你可以随便看，我们老百姓想什么你随便问。但是我说还有一个，你要派个买单的，因为要包括吃包住嘛。（笑）没问题，派个买单的。<br />
<br />
我演讲完之后，他们就开一个车，我说到什么地方，就把我送到什么地方。我问见到的台湾老百姓同样一个问题，地方官员不经你同意把你的房子拆了怎么办？99%的台湾老百姓回答我不可能，他怎么敢拆我们家房子？不可能啊！我说假如拆了怎么办？台湾老百姓告诉我，我到法院去告他，法官就会重判这个不经我同意拆我房子的当局官员，假如经过我同意赔十万，不经我同意他可能要赔一百万。<br />
<br />
我接着问，假如法官不立案或者不依法判怎么办？台湾老百姓又回答我不可能，他怎么敢不立案啊。（笑）因为我这个问题很简单，我有房产证，他没有合同拆了我房子，他错了，他必须赔，不可能。<br />
<br />
我说假如发生这个问题怎么办？台湾老百姓告诉我，我找我的议员去告他，我的议员来调查，我的议员调查完之后，就会开新闻发布会，就会在议会上提出来，这个官员和这个法官都完了，做不了了。<br />
<br />
我接着问，假如这个议员不管你这个事，不来调查怎么办？我一问到这个问题的时候，台湾老百姓都讨厌我了。说“你这个大陆人怎么这么多假如呢？这种假如怎么可能发生呢？（笑，掌声）这不是我想让议员做的事，这是议员自己想做的事情啊，议员天天做梦都希望发生这个事（笑，掌声），他怎么会不来呢？不可能的！”<br />
<br />
我说有可能，他说不可能。他们台湾老百姓有联系议员的那个电话卡，那就打电话试吧！我说不可能，他说有可能。一打电话，那个议员只要在附近，接到电话很兴奋就赶过来了（笑）。问：“什么事？什么事？”特别兴奋！因为议员只要调查到这个事情，他不单当了县议员，他可能当国会议员，还可能当“阿扁”啊（笑）！但是我我不甘心，我还要问，我说假如他就是不来怎么办？人家告诉我：那很简单啊，他不来，下一次他选举的时候，他要到我家来拜票啊，他拜票的时候我会把他用脏水泼出去，这个议员还能当议员吗？当不了！所以这是很简单的事情。<br />
<br />
我从台北走到台南得到就是这么个结论。我今天讲台湾这个故事，实际上这个问题我问了许多国家的人，包括日本，包括德国、法国，包括美国，我到过很多国家，我问了他们很多人，基本回答都是差不多的，基本结论逻辑是一样的。为什么我讲台湾？因为台湾和我们有同样的文化，我们经常说西方的制度不适合我们中国，没关系，你现在不是说台湾也是中国的一部分嘛，既然台湾也是中国，为什么那一部分的人可以回答不可能呢？我们不要看中央电视台今天说台湾打架了，明天说台湾骂马英九了，没关系，台湾的基层社会十分地和谐稳定。<br />
<br />
我到了台中地区，住到了一个农民的家里，一个种花的老农。他当时很兴奋，因为他从来没有见过大陆人。他说今天我请你吃饭，我们不在家里吃饭，我们到镇里面去下馆子去好不好？我说好啊，下馆子当然很高兴啊，但是不要让我买单。他说怎么能让你买单啊，当然不让你买单。他就开着车带我去，他开着汽车，后面放着花，前面是坐人的，我们就走，走了两百米左右，我说停下来，有问题。他说什么问题？我说我们走的时候，我在最后一个走，没关门啊，我们大门没关，小门也没关啊，没关门，不行。他说没关门怎么不行啊？我说东西在家里。他说没事，我们家里装了电子摄像头，来了什么人，对着电子摄像头说一下，我就知道他拿了什么东西，我回来他还给我就行了。我心里想：在我们这个地方，回来的时候恐怕电子摄像头都没有了（笑，掌声）。<br />
<br />
所以我一直想一个问题，台湾和我们有同样的文化，为什么他们有那么多不可能呢？我想来想去，想一个社会为什么它是和谐的？首先它的产权是明确的，这个东西是我的就是我的，不要是我的又是你的。中国产权明确吗？不明确。今天我们去问，假如地方官员给你的房子拆了怎么办？我们中国老百姓肯定不敢说不可能。你出去买馒头的时候，房子没有了，这些不都发生了嘛。我们哪一个农民敢说这句话，说我的土地他不敢卖我的，谁敢说？没有一个敢说。只要想一个办法，你那个土地就没有了，而且打官司打不过人家。想拆你的房子，你不同意我就想一个办法，说你是非法建筑嘛。我们没有一个明确的产权，很难说这个产权就是我的。<br />
<br />
前不久不是发生一个很有意思的事情嘛，广西一个信访办主任成了上访的，他的房子被拆了。我们今天在座的人哪一个人敢站出来，说我的权利完全得到保护了吗？你不敢说，因为我们没有那种明确的权利，因为人家可以想一切办法，把你的合法权利变成非法权利。<br />
<br />
其实发生纠纷不可怕，现代社会都发生很多纠纷，但社会和不和谐，要有一个权威的司法机构。西方也好，台湾也好，你说发生纠纷怎么办？人家告诉你到法院去告他。我们老百姓会说吗？我们老百姓不会说，你说到法院去告他，老百姓一律说法官怎么能相信呢（笑）？相信不得的（鼓掌）！问我们律师能相信吗？他说律师也不能相信（笑）。因为我们没有能将法律作为我们一个底线，没有这么一个制度啊！那么老百姓就想，我不管你法院怎么判，我就上访！上访又能相信吗？也不能相信。有一个美国人叫茱莉，她就是一个到北京来上访的洋人，为了她中国丈夫的事。她到我家里去访问我，向我请教。我就问她一个问题，你在美国怎么办？她说我肯定到法院去告。我说那你怎么在中国要上访呢？她说因为中国的法院不听话，不听中央的话，所以我直接到中央来告，希望中央让它听话。我说你告的有效果吗？她说没有效果，我不告它还不抓，一告把老公抓了。因为一告之后，地方当局说这个问题麻烦了，一定要把它做实，做成铁案，所以把他判了。所以说我们没有一个权威的司法制度。<br />
<br />
再次，我们有真正的代议制度吗？我们也没有。今天在座的律师，我们有几个人真去投票选了我们的人大代表吗？没有。我们也不知道我们的代表是谁，知道也没有用。人家说我又不是你选出来的，我只知道三个代表，可是我们找不到这三个代表啊（笑，掌声）！为什么？因为我们的代议制度不健全。<br />
<br />
最后，我们有开放的媒体吗？我们也没有。不要认为今天的互联网给我们提供了空间，那个互联网是人家没有办法啊！如果有办法，人家连互联网都希望不要啊！现在新疆不是没办法上网了嘛，你们法律界有一个很有名的人贺卫方是我的好朋友，他现在在石河子。他告诉我，他最大的痛苦就是没有办法和我们联系，短信收不到，上网上不去，怎么办呢？我说谁叫你被人搞到石河子去了。<br />
<br />
我们常说，现在我们开放多了，但这是科学的原因，不是当局本身的原因，不是由于它执政理念发生了变化。面对这种情况，有些地方当局说你批评我吧，有些当官的说你们批评我吧，你真的敢批评他吗？你说些不疼不痒的事情他做做秀可以；真正批评他，你马上下岗，你马上被跨省追捕！所以我想来想去，一个和谐的社会它应该要有明确的产权，有权威的司法结构，真正的代议制度，要有开放的媒体。<br />
<br />
由于我们今天都很难做到这些，我特别感觉到法律的重要。（放PPT）这是我 18号在苏州做演讲的时候拍的，街上出现的一副“打倒无法当局”的标语符号。什么原因？拆迁。这个无法当局很有意思，没有法律的当局。老百姓现在不说腐败当局，说它是无法当局。在我心目中，法律可能还是我们这个社会的底线。所以我反复讲，我们的司法能不能成为这个社会的底线呢？我认为我们的司法应该成为我们的底线，但是我们做不到！<br />
<br />
我们的司法现在存在着很多问题，一个很核心的问题是，司法地方化的特点越来越明显，司法由利益集团控制越来越明确。政党兼理司法，这是你们的魏汝久律师他的观点。“书记管着帽子，市长管着票子，政法委管着案子”，这是你们法律界一个非常有名的人的话，跟中央领导讲课的一个人的话。他讲完课不久，中国政法大学请我去给学生做演讲，讲土地问题，讲完之后本来要走了，学生提了一个想法，说于老师你能不能对我们政法大学生提一点建议。我说我又不是名人，又不是国家领导，我提什么希望和建议呢？学生说你提一提吧，我说既然让我提，我认为在中国这个没有宗教信仰的国家，在中国这个当局已经失去了部分合法性的国家，在中国政党的意识形态已经趋于瓦解的国家，我们法律人士要守住法律这个社会的底线，守住了社会的底线，就守住了社会的未来，守住了我们这个民族的未来，守住了我们子孙后代的未来！（掌声）<br />
<br />
我一讲完这个之后，本来背着包要走了的那个人—— 他现在是政法大学的大领导，他很高兴，把话筒抢过去说了这么一句话。他说刚才于老师说要我们法大的人守住底线，这句话是没错的，但我们守得住吗？我们守不住啊（笑）！他说，前两天，我们政法大学要开校庆，湖南省高院的副院长到学校来。说某某老师，现在是书记管着帽子，哪个人当法院院长，哪个人当检察长还是听党委的；市长管着票子，你的经费在市里面啊，你要盖楼，市长说不同意你拿不到这笔钱啊；政法委管着案子，我们没办法，我们有良心没办法啊！<br />
<br />
那个人讲完之后，我心想也算了，背着包要走了。那个政法大学的学生又站起来，说于老师你评价一下刚刚某某院长这句话？我说这不能评价，人家请我来做演讲，还给了钱，我怎么好评价呢？（笑）<br />
<br />
学生说不行，你还是要评价一下。我说真的让我评价，我就做个评价，我说我没有想到，这种所谓的知名法学家他有什么资格站到我们政法大学讲台上！什么叫“书记管着帽子，市长管着票子，政法委管着案子”？我们如果没有办法，我们所有的法律人士，我们都敢提着乌纱帽来对抗的时候，不是有办法了嘛。麻烦了，我讲完之后背着包就跑，因为不好意思。第二天网上有个帖子，叫于建嵘怒斥某某某，说我骂了他一通。这个人几年都不理我，我们平时一起开会，他装作不认识我。但是现在关系好了，前不久有个土地案子，他又请我去开会。他就问我，于建嵘你给我讲心里话，我当时讲错了吗？你这个家伙比较坏，你要我的学生都去提乌纱帽，他们都下岗了怎么办？<br />
<br />
我说你没有讲错，中国的现实的确是书记、市长和政法委管着，但是你怎么能在我们的学生面前让他们失去信仰呢！中国需要一大批信仰法律维护法律的人士，只有我们都坚守了法律这个信仰，我们这个国家才有未来（热烈的掌声）！你作为一个老师，你怎么敢和你的学生说这句话呢？（热烈的掌声）<br />
<br />
中国要改革，怎么改？包括中国政权怎么改？我最近也提出一个想法，大改改不了，中央我们先不动，中央政法委不动它，最高人民法院不动它，我们能不能从基层做起？因为直接关系民众的利益主要是基层法院和中级法院，从这两个开始行不行？我们不叫司法独立，叫司法制衡好不好？我们不说制衡软妹子，我一说制衡你你软妹子肯定不高兴，我们叫司法制衡地方当局好不好？我们拥护你软妹子的领导，但我们用垂直的司法来制衡地方当局，因为地方它直接面对民众的利益。<br />
<br />
所以我最近开了几次论坛，专门请了中央党校的很多人来讨论能不能这样做？但人家不理我啊，写了报告上去人家不理我，说这个还是不行。但是我想中国的问题的确也在于此。所以我反复地讲，中国现在面对这么多问题到底怎么办？想来想去还是靠法律。我们脱离一切意识形态，不要再回想当年毛泽东时代怎么样，也不要说邓小平时代怎么样，我们就去守住我们的宪法。中国社会现在没有东西可守了，我们在一节一节的败退，我们的最后底线能不能守住？中国社会是不是会发生动荡？将来会发生多大的问题？就看我们最后的底线能不能守住。<br />
<br />
曾有人忧心如焚地问我，根据中国目前的情况来，制度改革有没有可能？中国还有没有希望向好的方向转变？我的回答是有希望，这希望就在于面对社会压力时的理性选择！<br />
<br />
当矛盾加深，社会压力越来越大，大家都感到无路可走的时候，各种社会力量就要开始寻找底线了。假如不这么做，大的社会动荡就会发生，会彻底破坏社会秩序。面对这种情况，有两种最为基本的选择。其一，对这种灾难性后果的担心，会促使各个利益群体走向理性的妥协，去理智地寻找大家都能接受的底线。其二，也有可能因没有这种妥协而发生根本性的、革命性的动荡——从目前的情况来看，中国绝大多数人还是希望社会的冲突能获得控制，也就是说，大多数人还是不希望中国发生较大规模的动荡。问题是，中国社会各阶层，特别是存在利益冲突和政治冲突的阶层如何才能实现有利于社会结构稳定的某些妥协？这在很大程度上取决于社会成员特别是冲突的各方能否寻找到一个各方都能接受的底线！<br />
<br />
那么，什么是中国当前社会稳定的底线呢？在我看来，如何促成宪法的真正落实，让宪法成为中国社会稳定的基石应成为全社会的公识！<br />
<br />
我这样说，主要有如下几个方面的考虑。<br />
<br />
第一，宪法的真正落实，能够解决部分社会问题。<br />
<br />
社会矛盾多发，是因为公民的宪法权利不能满足现实需要？的确，我国宪法对公民权利的规定有许多上升的空间，但现在看来，问题的关键还是在于宪法赋予的公民权利没有得到真正落实——宪法赋予的权利如法律面前一律平等、人身自由不受侵犯、合法的私有财产不受侵犯、有言论、出版、集会、结社、游行、示威的自由、从国家和社会获得物质帮助等，并不落后，只是被《法律》、《条例》《细则》《办法》 “红头文件”等层层稀释掉了，况且有法不依也比较严重。比如野蛮拆迁问题，手持燃烧瓶却锒铛入狱的潘蓉，以自焚相“威胁”却最终身亡的唐福珍，是谁将其逼入如此无奈惨烈的境地？因为宪法不保护她们的财产吗？《宪法》第十三条明确规定“公民的合法的私有财产不受侵犯”，重庆的“最牛钉子户”吴萍就曾手持《宪法》保卫过自己的家园。但因为《城市房屋拆迁管理条例》这个违宪“恶法 ”的存在，才使得民众在维护私有财产时如此无力。如果能将宪法权利真正在立法和执法层面落实——虽然这并不容易，我相信是可以逐步解决“血拆”等类似问题的。<br />
<br />
社会矛盾难以解决，是因为没有制度性的裁决机构和权利救济渠道？也并不完全如此。我国宪法规定由法院来承担这一职能，它向产生它的国家权力机关即人民代表大会负责，不受行政机关的干涉。但现在问题在于，地方法院在人、财、权等方面不能独立于当局，造成了审判权力的地方化，导致了地方保护主义和官民冲突中的 “ 当局保护主义”。<br />
<br />
“上海钓鱼事件”中，被当局部门放出的“钩子”所钓的无辜市民，有部分提起了行政诉讼，但在白领张军一案前没有胜绩。原因很简单，法院的审理依据是与城管部门会商制订的，城管怎么可能不是“常胜将军”？<br />
<br />
因此，落实宪法，让法院只向人民代表大会负责而不受地方影响，就能很大程度上保证权利救济渠道的畅通，保障社会正义的实现。<br />
<br />
第二，在现行宪法框架下寻找解决办法，各方阻力较小，而可以做的事很多。因为这既不谋求执政党认可的宪法之外的利益，又不触及社会制度的根本问题，公权拥有者找不到反对的理由。因为落实宪法与保障人权、限制公权的价值目标不冲突，宣传普世价值者、欲走回头路者都不能加以指责，可以达成一定的共识。<br />
<br />
当前中国的许多问题，都与官民冲突有关。其特点就是公权力为了某些利益无节制地侵犯公民和法人的合法权利。<br />
<br />
如何解决这个问题？理论界讨论最多的是公民权利让渡、有限当局、权力制衡等问题。这当然是正确的。而事实上，我国宪法也正视了这一问题并提供了一些解决方案，那就是人民代表大会制这一根本的政治制度，“让人民来监督当局”。问题在于实践中桎梏太多，有流于形式之嫌。比如间接选举使得人大代表与选民脱节，选民不知其代表，代表不理其选民。即使是在实行直选的县乡级人大，因不允许报名参选、自由竞选，脱节情况同样存在。如果能针对这些情况加以改革，我认为人大在约束公权滥用方面还是能发挥一定作用的。<br />
<br />
具体说，要改革人民代表大会制度，如要求代表与本地具有一定的联系，如规定居住年限等，使其对当地更具责任感，让选民对其更有认同感；实行自愿报名、自由竞选；实行代表职业化，配给专门的经费、办公地点和助手；取消常委会，代之以各专门委员会，以更专业的方式行使职能。以使人大代表能真正反映民意，真正能代表选民对当局两院进行监督。要允许公民的自由表达和自由结社，给民意表达提供群体化事件之外的另一种温和渠道。要通过人和物脱离地方政权、司法人员流动回避制、加强审判权力的中央化和垂直管理化等，将国家司法与地方政权分离开来，保证地方司法权的独立。<br />
<br />
总之，在我看来一个和谐的社会不能离开四大要素，即明确的产权、有权威的司法制度、真正的代议制度和开放的媒体，而在现行宪法框架下，这几点是可以做到的，并不是一定要寄希望于更大的社会变革。<br />
<br />
第三，宪法再不落实，就可能造成政权合法性的危机，带来更大的社会动荡。<br />
<br />
回顾历史，初有国家时并无宪法。但宪法的出现，使得国家统治者的无须再靠神话、暴力或血缘来获得统治的正当性，这种正当性转而来自于人定的规则，即人们为了一国之内所有人的最大利益而达成的妥协和互相承诺。统治的合“法”性，从合乎“天理”、“自然法”等，一定意义上变成合乎宪法这一直接而明了的标准。宪法不但决定了国家运转的基本规则，也要求其必须以看得见的方式运转，所有公民可以用实际感受来和宪法规定相对比。从理论上来说，我国宪法是国家的根本大法，代表着人民的意愿，如果宪法长期被架空，就说明对宪法实施负有责任者，或是主观上违背了对人民的承诺，或是客观上有所失职。无论何因，都会造成政权合法性的流失。<br />
<br />
比如劳教问题，《宪法》第三十七条明确规定：“中华人民共和国公民的人身自由不受侵犯。任何公民，非经人民检察院批准或者决定或者人民法院决定，并由公安机关执行，不受逮捕。禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由，禁止非法搜查公民的身体。” 但众所周知，实践中还有一个违法违宪的劳教制度存在。这个产生于建国初威权体制下的制度，作为一种社会控制手段，一直被掌握行政权的当局用来在司法程序之外剥夺公民的人身自由。它追求的是一种“高效率”，目的是最大程度地保证公权力侵犯私权的能力。近年来，部分上访民众就被地方当局以劳教方式进行迫害。我了解到的有因在当局机关吵闹一次就被劳教一两年的，有被劳教数次累计七八年的。臭名昭著的劳教制度为人诟病久矣，如果仍然“我自巍然不动”下去，民众必然心存疑虑，对现政权的自发认同会大打折扣。这难道还不危险吗？而这仅仅是一个例子而已。<br />
<br />
正是基于这些认识，我认为，我们可能还不满意目前宪法中间的很多东西，但以最大的努力促成宪法的落实，让宪法成为中国社会稳定的基石，也许在目前是种最不坏的选择。而要保证宪法的实施，有许多工作要做。在我看来，如何加快违宪审查制度的建设是目前的一个重要任务。如设立宪法法院，让每个公民都可以提起违宪诉讼，以司法的方式维护公民宪法权利；如建立民间的违宪审查委员会，使其有权向人大法制委员会提出违宪审查案等等。让每个公民都有可能用自己的力量，促进宪法这一基本大法的落实，让它从 “看得见”变成“摸得着”、“用得上”。当然，要做这些，首先还需要执政者对切实保障宪法实施的重要性有所认识。<br />
<br />
在这里，我想请大家记住的是这么一个故事。1967年8月5日，天安门广场召开百万人大会“声讨刘邓陶”，事后，刘少奇拿出《中华人民共和国宪法》说： “我是中华人民共和国主席，你们怎样对待我个人，这无关紧要，但我要捍卫国家主席的尊严。” 但我想说，刘少奇在其执政的过程中，特别是在搞“四清”时，就公然藐视国家的法律、藐视民众的法律权利，他如何就没有想到自己是中国中华人民共和国主席，维护宪法是他最基本的义务呢？只有自己受到冲击和打击时，才拿出了宪法，可是晚了。这说明任何组织和个人，无视宪法都要自食恶果。<br />
<br />
2007 年12月19号，世界上一个有名的政治学家斯科特，在国务院发展中心的赵秘书长陪同下到了我家里，我们反复探讨一个问题：中国现在的问题是那么可怕吗？真的像有些官僚说中国已经没有希望了吗？还是像有些官僚现在说中国现在好的很吗？当然不是好得很，但我认为我们有希望。因为全世界都曾经经历过这个过程，全世界在社会转型中都发生过这些问题，但是人家有制度性的建设，而我们呢？<br />
<br />
所以我送三句话给大家，面对中国目前的问题，我们需要理智，我们不要失望，更不能同流合污。对于执政的人，他们要有智慧，但是现在看来他们的智慧不够。它应该认识到治理这么大的一个国家，需要维护的是什么？我认为它有智慧的话，就拉起宪法这个大旗，把所有政党、所有社会组织、所有人的行为都建立在宪法的基础上，真正变成一个宪法的执行者，那么这个国家就有希望。执政者的智慧就在于寻找这个国家的底线并且带头维护。而我们这些人，包括我作为研究人员，包括各位在座的律师们，我们都需要品格，我们不要同流合污。我们要充满希望，不管我们自己有多少缺点，但是在维护宪法、维护这个国家的底线的这件事上，我们应该理直气壮。不管我们遇到多少问题，凡是我们认为与宪法相违背的问题，我们就应该采取行动！我们不是为自己采取行动，不是为所谓的名利采取行动，而是的确需要有人来拯救我们的国家和民族，我们应该承担起这个责任。<br />
<br />
中华民族现在需要一批仰望星空的人。今天在座的都是律师，是法律人。我们仰望的星空就是我们的法律，而星空中最亮的启明星就是我们的宪法。守住了宪法，就守住了我们这个民族的未来，我们有责任和有义务来维护她。不管我们遇到多少困难，凡是我们认为与宪法相违背的问题，我们就应该采取行动！我们不是为自己采取行动，不是为所谓的名利采取行动，而是为了这个社会最后的底线在采取行动。<br />
<br />
我希望我今天的这个演讲对你有所帮助！谢谢各位！<br />
<br />
（持久而热烈的掌声）<br />
<br />
魏汝久：各位同仁，我是北京市律师协会宪法专业委员会的魏汝久律师。在这个寒冷的周末，大家来听这个讲座，我向大家表示敬意！因为参加这样的讲座，是不会给各位的律师工作带来直接的好处的。如果一位律师参与代理群体性或者敏感性的案件，这位律师反而有可能要倒霉。比如我就曾经因为办理了这样的案子，被一家著名的律师事务所开除了。这个律师所随后出台了一个规定：如果谁敢再办这样的案子，就解除聘用。我把这个书面规定拍成了照片，准备将来放到“中国律师博物馆 ”。所以，我对于那些没有来听讲的律师表示理解！也正因为如此，我对大家关心我们的宪政建设、关心基本人权保障这样的题目，表示诚挚的敬意！<br />
<br />
如果我们不正视真实的社会现实，不去捍卫宪政和法治建设的底线，那我们就会被人家称为只知道“捞钱”、“混迹”于律师界多少年等等的“讼棍”！我们就不知道我们这一职业的未来在哪里；就不知道我们的希望在哪里。所以我希望大家都来关心我们国家的宪政建设和基本人权的保障，都来关心我们宪法委员会的工作，都来参与到我们宪政建设和人权保障的事业中来！<br />
<br />
下面我们就和于老师互动一下，大家可以自由地提问任何问题。首先由我对于老师的这个讲座提出三点批评，我认为于老师有三个“严重的错误”。<br />
<br />
1、于老师犯了一个法律错误。于老师说他几乎是被“双规”了一个星期，这个说法是错误的。“双规”是中国软妹子依据其《党章》对它的党员进行限制人身自由的党纪措施。我国法律明确规定，限制人身自由必须由全国人大通过的基本法律来规定，但《党章》这一党的文件却凌驾于法律之上，规定党可以限制党员的人身自由。我们知道于老师不是党员啊，你想被“双规”的资格都没有，你怎么被双规了呢？这是一个法律错误。<br />
<br />
第二个错误是观点错误。于老师说要维护宪法的权威，要实现宪法司法化，这是错的。最高人民法院的院长公开说“宪法至上”、“党的利益至上”和“人民利益至上 ”。但是最高法院却发了一个内部通知，关于“宪法司法化”的问题，规定法官办案不能适用宪法；也不允许法官参与宪法司法化的研讨会；也不允许法官发表关于宪法司法化的文章。“宪法司法化”成了一个口号而已。大家看这叫什么“宪法至上”，这叫“牌坊至上”。<br />
<br />
第三个是政治错误。至于是什么错误我一时想不起来了。<br />
<br />
我们宪法专业委员会，坚定地团结在党中央周围；认真学习司法部部长吴爱英关于“律师要讲政治”的指示；要认真学习重庆市司法局关于律师要顾大局的讲话。这个局长的前任不是东西，这任司法局长到底是不是好人我不知道。<br />
<br />
如果大家有什么问题向于老师请教，请大家提出来。谢谢。<br />
<br />
于建嵘：汝久说我刚才犯了一个法律错误，是他本身搞错了，因为那个党的规定不是法律，所以没犯法律错误。是魏汝久律师刚才犯了一个法律错误，把一个不是法律的说成法律的。<br />
<br />
于建嵘：（看纸条）这位律师第一个问题是转户口的问题，说宪法规定公民可以，但现实中为什么不行。外地律师户口一直不能调到北京，小孩在北京长大，又要回湖南高考，怎么办？这个问题，我首先要说这方面律师和农民工差不多，一样的待遇，不要认为律师就享有了比农民工更多的权利。当然律师也不应有高于农民工的权利。最近我们也在研究如何对户籍制度进行改革的课题，现在户口本身没有太大意义了，关键是说户口背后的东西怎么办？比如说你刚才讲的高考问题。这个问题，我认为既是一个法律问题，又不是一个法律问题，我们得出的结论是个制度问题，要从户籍制度建立起来的过程来考察，并做到逐步地将附着在户籍上的东西剥离。<br />
<br />
第二个问题是说他没有参加选举，问我怎么看？这个问题我跟你一样的看法。我也没有参加选举，我认为没有一个真正的选举制度，我们没有必要陪人家玩这个游戏。为什么呢？因为在我心中，还有那么一点信仰，还有那么一点东西，我总希望能够坚守这点东西，不愿意同流合污。<br />
<br />
李庄那个案件，我写了一篇文章，标题叫做《妖魔化律师制度不是正确的态度》，批评的是中国青年报。它错误在什么地方？我认为不管李庄这个人怎么样，你报纸不能随便引申到说我们律师制度怎样了。说律师只有5%的胜诉率，5%的胜诉率了不得了，哪怕1%都是中国律师的伟大胜利啊。维护法律的尊严，维护我们当事人的权利就是最大的胜利。<br />
<br />
有的律师想进入政界的，我告诉你，将来一定会是这样。因为将来你看一看世界上所有先进国家的发展过程，它都是从英雄时代之后，进入了一个所谓的工程师时代，最后都要进入法律时代，就是法律人士的时代。法律最后一定会成为一个国家当局最后的底线。今天的律师为什么没有进入政界？就是说很多人都不想进去或者人家不让你进去。但是我相信，将来中国真正管理这个国家的一定是法律人士，而且很多人可能就是律师出来的。这一点没有什么可怀疑的，这是世界性的趋势。<br />
<br />
于建嵘：（看纸条）这位律师说让讲一讲骚乱的特点。骚乱最大的特点是什么呢？是针对无辜的人。泄愤事件是对法律底线的突破，它开始突破法律，放火，砸你的公安局，但是泄愤事件有一个底线，社会的道德底线它不突破，你与这个事无关，我就不针对你。而骚乱突破了社会道德的底线。不管你什么人，我们都要抢，我们都要打你，所以这是与泄愤的区别。<br />
<br />
还有一个问题，什么叫“政治 ”？司法部长说律师要讲政治的时候，我曾经写过一篇文章发表在报纸上，叫《司法部长不知道什么是政治》。什么叫“政治”？我认为律师最大的政治就是维护法律的尊严，做法律让你做的事情。法律让你干什么？维护当事人的合法权益，这就是法律赋予我们的政治，是我们唯一的政治。律师不需要顾全大局，我们的职责就是维护我们当事人的合法权利。做到这一点，就是维护了这个国家的底线、社会的底线。这一点假如我们做律师的、我们学法律的、法学博士、法学硕士们都不知道的话，我认为很危险。<br />
<br />
于建嵘：（看纸条）能不能谈一下法L功的问题？对法L功，我没有调查，不好发表意见。我不是怕政治问题，而是没有做过调查的事我从来不讲。<br />
<br />
但是我最近调查过家庭教会，去年我们曾经就此写了三个报告，这个问题我建议你们要关心。根据我们的调查，全国现在仅基督教的信教群众大概就有7,000万左右，而三分之二是家庭教会。当局现在对家庭教会的态度是视而不见，当作没看见，这个问题就比较严重。去年我们在北大做了演讲，呼吁应该要正视家庭教会，首先是要“脱敏”、要讨论，装作看不见是不行的。我基本上不认为家庭教会本身会给社会稳定带来多大的问题，我主要担心的是软妹子对它的态度。<br />
<br />
但是家庭教会本身有一个问题我是担忧的，是什么？就是家庭教会的培训学校。假如你们将来有兴趣办这类案子，我也提醒大家要特别注意。我在温州调查的时候，南方周末的笑蜀等得到消息都赶过去了，那天晚上我带他们见了他一生中都震撼的事情。我们通过很多关系，进入一个一般的居民楼里面，那里有将近20个全国各地来的孩子，在封闭进行家庭教会的培训。我为什么担心？因为我们不知道他教了什么，不知道他们学了什么，而且也不知道他们对这个东西怎么看，所以这个问题我很担心。魏汝久曾经办过一个案子，他把材料给我看，我得出一个结论，就是秘密化有利于邪教的传播，只要公开化就不可怕。所以我最近一再呼吁，一定要让家庭教会公开化，我反对的是秘密化，你越秘密化可能越麻烦。所以我最担心的不是家庭教会的聚会，而是地下学校。我建议在座的律师多关心家庭教会的一些事情，对家庭教会应该在发展过程中间有些什么样的法律问题，我们不要说去辩护、去代理，起码要有一些研究，我分析将来可能会是一个很大的问题。谢谢。<br />
<br />
提问：我提一个问题，您认为律师在这个社会群体事件当中能够发挥什么样的作用？除了当辩护人之外，在制度、程度设计方面您有什么考虑？<br />
<br />
于建嵘：我认为律师可能能起到两个作用，第一个当这个事情还没发展成群体性事件的时候，假如他找到你，你应该给他提一些比较好的法律方面的建议。如果律师能真正介入的话，效果可能会比较好。第二才是发生后的作用。但律师在群体性事件中间的作用，确实是存在瓶颈。根据我的了解，中国很多大的群体性事件，特别维权活动，事件发生之前都找过律师。但是他找律师，律师没办法，因为人家不立案，律师有什么办法呢。而当局也不支持。你们大家可能知道，云南孟连事件发生之后，说是律师在怂恿、唆使胶农，起到坏作用。我认为当局这个态度是错误的。另外，一些律师也不想做，因为当事人交不起诉讼费、代理费，很多事没闹之前也没有名。实际上现在社会对律师的评价是分离的。最近李庄事件发生之后，我写了一个妖魔化律师制度文章，很多人评论，说谁来妖魔律师了，是你律师自己妖魔自己。所以我还认为律师还是应当多介入弱势群体的维权案件，特别是土地问题。但为保护自己，我还建议我们律师协会能不能做一个群体性事件的一个规范，比如说这个案子来了，我们应该怎么办，我们自己有个规范，可能就是保护我们的一种方法。<br />
<br />
提问：比如这个规范，规定了律师不能接受外国记者采访，必须要合伙人回避，必须要向司法局和当地司法局备案等等，那怎么办？<br />
<br />
于建嵘：那有什么问题呢。我认为不接受外国人采访是对的，我同意。我们何必给自己惹麻烦嘛！我从来不接受外国记者采访。凡是外国记者打电话给我，我一定说没时间。如果外国记者打电话到我们单位去，说我们要采访于建嵘，我们领导人肯定告诉他找不到我。你外国人找我必须经过院里面批准，而且还必须正式文件告诉我，不然我不见。不见对我没有损失，对你有损失。（笑）。所以我倒建议这种问题我们不要和它纠缠，没有必要纠缠。在今天中国有时候做律师也好，做社会人士也好，做所谓公共知识分子也好，你还是要有一个自我保护的底线。<br />
<br />
但是法律中哪些东西有利于保护律师的，我们要列清楚。发生或可能发生维权、泄愤事件这种情况下，律师如何参与，我建议大家还是要做一个规范，不怕麻烦。有时候我们需要妥协，在中国需要有生存智慧，一个很大的问题是我们也需要寻找我们行为的规范底线。这个底线就是我们去维护这个法律的尊严，维护我们当事人的合法权利，这个是很重要的。<br />
<br />
提问：于老师，我问您一个问题，根据中国目前的情况来，制度改革有没有可能？您刚才也谈了，软妹子中央政法委等机构不愿意撤销，那更谈不上司法独立。还有整个体制新的转型的问题。您认为中国未来的出口在哪儿？这个改变还有没有希望？<br />
<br />
于建嵘：我认为还是有希望，这种希望在于社会压力。现在看来，这代领导人有没有这个想法很难说。但是这个社会压力越来越大的时候，大家都感到无路可走的时候，可能我们就要寻找共识和底线了。我早两年说让宪法成为我们社会稳定的底线，大家可能会笑话我。今天我告诉你，没有人笑话我了，因为我们没有底线了。我们在退，我们一直在退，我们没有东西了，这个民族都没有东西了，到了今天，假如执政党它还想执政的话，假如这些执政的人还想对这个民族抱有责任的话，他就是要寻找到社会各种力量都能接受的底线。这个底线不是什么政治，不是什么三个代表，我认为就是宪法。相对而言，中国的宪法现在有很多规定，我们很难挑出很大的问题。<br />
<br />
所以我的观点是这样的，中国会不会发生很大的动荡？我认为假如不寻求这个底线，会发生。但是发生动荡会不会彻底地把社会秩序打乱？也不会。发生之后，大家可能重回底线。因为通过暴力夺取的政权它一定要用暴力来恢复，那么这个民族又重新走向了一个60年以前走过的路，这是绝大多数人都不愿意看到的。所以社会发生动荡，反而可能促使大家认识到，唯一能走的是去理智地寻找大家都能接受的底线，去维护这个底线。否则，社会动荡将可能带来一个很大的灾难。现在大家在妥协，不停地妥协，双方妥协；双方争论，压力越大，当局开始妥协。我认为这就是在找底线，最后找来找去，没有其他东西，什么顾大局、讲政治都是空话，唯一的东西就是宪法。而这个宪法就是我们软妹子都认可的宪法，你全国人大制定的宪法。我认为这就是我们的底线。当然宪法中间有很多东西，我们可能还不满意，那我认为那是可以改变的。我的判断大概是这样。<br />
<br />
于建嵘：（看纸条）这位律师讲了这么一个问题，就是传统文化在中国还能起作用吗？昨天下午就有一个维护传统文化非常有名的人陈明到我家里去。我认为中国传统文化的某些方面社会是需要的，但是目前靠传统文化去维护社会稳定这个很难。靠传统文化是没有办法作为中国社会稳定这个底线规范的。我这几年调查基督教问题，我认为想从文化方面找到中国的共识已经很困难了。这点可能与我们学法律的有关，法律人很多是讲规则，而中国传统文化很多规则是模糊的。有人现在提出来要重回孔孟之道，孔孟之道能救中国吗？救不了。在我看来，唯一能救中国的只有宪法。我们大家都坚持这个宪法，把宪法的原则变成社会规范的底线，可能是很重要的。所以我是这么一个看法。<br />
<br />
主持人：时间已经快到了，今天于教授给我们做了很精彩的演讲，有一些答案，他是从宏观的角度给了大家启发，需要大家思考，深深地思考。让我们最后以热烈的掌声对于教授的讲课表示感谢！</div>

							
							
							
							
															<div id="post_rate_div_486437"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo486437_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://fanfou.com/xtiger" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=6590" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=486437&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 486437)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_29"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid486468" summary="pid486468" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4068" target="_blank" id="userinfo486468" class="dropmenu" onmouseover="showMenu(this.id)">蒙泰尼里神父</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">一位意大利神职人员</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4068">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4068&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_30" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum486468" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid486468', '话题链接已经复制到剪贴板')">31楼</strong>
													<em onclick="$('postmessage_486468').className='t_bigfont'">大</em>							<em onclick="$('postmessage_486468').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_486468').className='t_smallfont'">小</em>												发表于 2010-2-20 23:30&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=4068" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_30"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_30"></div><div id="ad_thread4_30"></div>
						
						
																											<div id="postmessage_486468" class="t_msgfont">这么多软妹子，猜出来是什么了吗？</div>

							
							
							
							
															<div id="post_rate_div_486468"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo486468_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4068" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=486468&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 486468)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_30"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid486480" summary="pid486480" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8395" target="_blank" id="userinfo486480" class="dropmenu" onmouseover="showMenu(this.id)">laoyang</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">尘世中一个迷途小书童</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8395">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8395&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_31" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum486480" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid486480', '话题链接已经复制到剪贴板')">32楼</strong>
													<em onclick="$('postmessage_486480').className='t_bigfont'">大</em>							<em onclick="$('postmessage_486480').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_486480').className='t_smallfont'">小</em>												发表于 2010-2-20 23:47&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=8395" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_31"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_31"></div><div id="ad_thread4_31"></div>
						
						
																											<div id="postmessage_486480" class="t_msgfont">软妹子……</div>

							
							
							
							
															<div id="post_rate_div_486480"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo486480_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8395" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=486480&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 486480)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_31"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid486483" summary="pid486483" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9024" target="_blank" id="userinfo486483" class="dropmenu" onmouseover="showMenu(this.id)">罗马石头</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9024">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9024&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_32" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum486483" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid486483', '话题链接已经复制到剪贴板')">33楼</strong>
													<em onclick="$('postmessage_486483').className='t_bigfont'">大</em>							<em onclick="$('postmessage_486483').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_486483').className='t_smallfont'">小</em>												发表于 2010-2-20 23:47&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=9024" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_32"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_32"></div><div id="ad_thread4_32"></div>
						
						
																											<div id="postmessage_486483" class="t_msgfont">很好的一篇演讲。<br />
<br />
一个和谐的社会它应该要有明确的产权，有权威的司法结构，真正的代议制度，要有开放的媒体。<br />
<br />
有希望吗？</div>

							
							
							
							
															<div id="post_rate_div_486483"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo486483_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9024" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=486483&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 486483)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_32"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid486516" summary="pid486516" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2075" target="_blank" id="userinfo486516" class="dropmenu" onmouseover="showMenu(this.id)">liyu666</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus"> 我是这样拉风的男人,不管在什么地方,就好像漆黑中的萤火虫一样,那样的鲜明,那样的出众。我忧郁的眼神,稀拉的胡喳子,神乎其技的刀法,还有那杯82年Dry Martine,都深深地把我出卖了 </p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2075">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2075&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_33" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum486516" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid486516', '话题链接已经复制到剪贴板')">34楼</strong>
													<em onclick="$('postmessage_486516').className='t_bigfont'">大</em>							<em onclick="$('postmessage_486516').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_486516').className='t_smallfont'">小</em>												发表于 2010-2-21 00:19&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=2075" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_33"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_33"></div><div id="ad_thread4_33"></div>
						
						
																											<div id="postmessage_486516" class="t_msgfont">说的真好</div>

							
							
							
							
															<div id="post_rate_div_486516"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo486516_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2075" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=486516&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 486516)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_33"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid487110" summary="pid487110" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9786" target="_blank" id="userinfo487110" class="dropmenu" onmouseover="showMenu(this.id)">symart</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9786">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9786&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_34" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum487110" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid487110', '话题链接已经复制到剪贴板')">35楼</strong>
													<em onclick="$('postmessage_487110').className='t_bigfont'">大</em>							<em onclick="$('postmessage_487110').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_487110').className='t_smallfont'">小</em>												发表于 2010-2-21 15:55&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=9786" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_34"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_34"></div><div id="ad_thread4_34"></div>
						
						
																											<div id="postmessage_487110" class="t_msgfont">如果司法系统照此办理，一定时期内，百姓早饭的可能性不大。<br />
<br />
[<i> 本帖最后由 symart 于 2010-2-22 11:01 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_487110"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo487110_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9786" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=487110&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 487110)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_34"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid488765" summary="pid488765" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4854" target="_blank" id="userinfo488765" class="dropmenu" onmouseover="showMenu(this.id)">jiucaibao</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">草泥马——为把马勒戈壁建设成草泥马戈壁而努力奋斗</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4854">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4854&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_35" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum488765" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid488765', '话题链接已经复制到剪贴板')">36楼</strong>
													<em onclick="$('postmessage_488765').className='t_bigfont'">大</em>							<em onclick="$('postmessage_488765').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_488765').className='t_smallfont'">小</em>												发表于 2010-2-22 20:07&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=4854" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_35"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_35"></div><div id="ad_thread4_35"></div>
													<h2>于建嵘：守住社会稳定的底线zz</h2>
						
						
																											<div id="postmessage_488765" class="t_msgfont"><a href="http://www.mtime.com/my/108618/blog/3437796/" target="_blank">http://www.mtime.com/my/108618/blog/3437796/</a><br />
<br />
于建嵘：守住社会稳定的底线堂吉诃德 发布于：2010-02-18 22:33<br />
<br />
——于建嵘在北京律师协会的演讲<br />
<br />
2009年12月26日 北京 财政部礼堂<br />
<br />
 <br />
主持人：各位，近年来由于社会资源配置不合理，收入分配不公平，贫富悬殊、两极分化以及腐败泛滥现象等等，导致社会矛盾激化，冲突加剧，仇官、仇富心理严重。因为环境污染、土地征用、房屋拆迁、企业改制、违法行政、司法不公等侵犯公民基本权利，引起的群体性事件时有发生。诸如瓮安事件、甘肃陇南事件等等，大规模的恶性事件也越来越多，已经影响到了国家安全和社会稳定。律师代理的涉及群体性法律事务也有很多。那么当前我国群体性事件有些什么特征，律师如何办理这些群体性事件的案件？办理这些群体性事件案件过程中应当注意些什么问题？如何进行自我保护，避免法律风险？今天我们十分荣幸地请到了于建嵘教授为我们做题为《社会冲突与律师建设性作用》的演讲。大家欢迎！<br />
<br />
于教授系法学博士，现任中国社会科学院农村所社会问题研究中心主任、教授，很简单。于教授的主要著作有《底层政治》、《中国工人阶级状况》、《中国农民的维权抗争》和《中国劳动教养制度批评》等等，于教授多年来一直致力于社会问题的研究，有很深的造诣。他将以当前我国社会群体性事件的特征与对策为核心，与大家今天一起分享他的成果和高见，相信于教授的演讲一定能给大家很多启发，引发深思，带来耳目一新的感受和收获。下面我们就以热烈的掌声欢迎于老师为我们讲课。<br />
<br />
 <br />
<br />
于建嵘：大家上午好！我实际上是 1987年的律师，做了八年，现在在社科院农村所工作，所以没有再从事律师的业务。我今天讲的题目叫《守住社会稳定的底线》，实际上原来想叫《让宪法成为社会稳定的底线》。为什么要讲这个题目呢？就是想对中国社会到底发生了什么、还会发生什么、我们可以做什么这几个问题进行一个简单的梳理。<br />
<br />
中国社会已进入矛盾冲突的多发期，中国将会走向何方？这是一个很有争议的问题。长期以来，关于中国社会有一个最基本的观点，就是认为中国社会会发生很大的社会动荡。这个观点在今年年初的时候，大家议论的就比较多。认为中国在2009年和2009年以后会发生动荡的包括伍凡先生，包括一些英国国外的主流媒体。年初的时候我曾经在《财经》杂志发表一篇文章，在我看来，中国社会虽然会发生很多问题，但是总体上是稳定的，2009年应该不会发生社会动荡。也就是说，社会动荡的可能性存在，但是由于中国社会的刚性稳定结构，社会动荡离真正发生还有一定的距离。<br />
<br />
不过最近我访问了中国一批退下来的部级干部，其中一位曾是中央的一个核心智囊部门的核心人物。他有这么一段讲话，他说“你认为中国社会不会发生动荡，我认为一定会发生动荡，而且时间不会太久”。我还访问了一些重要的在职领导干部，他们也有这个结论，说中国的社会动荡是不可避免的。那么真的会这样吗？我自己也感觉到越来越迷惑，所以魏大忠律师和魏汝久律师请我到这里和大家交流的时候，讲实话我有点底气不足。这个问题我在国内外讲了一年，包括在全国各地的党政机关和中央党校，我从来没有像今天这样没有底气。为什么？因为我访问了这些人之后，他们的判断在影响我的认识。我在想他们为什么认为中国一定会发生动荡呢？到底应该怎么办？前两天有一批律师到我家里，我们讨论这个问题：假如一些主要的精英人物都认为中国会发生动荡，我们这些法律人士应怎么办？我们当时的结论是宪法是维持中国社会稳定的底线。所以我今天临时把这个题目改成了《守住社会稳定的底线》，想和大家讨论中国到底发生了什么问题？为什么要寻找社会稳定的底线，这个底线又是什么？<br />
<br />
 <br />
<br />
实际上年初的时候，中央的有关领导人也曾经认为2009年的日子不好过。虽然今天是26号，再过四天这年就过去了，但是越来越多的迹象表明，目前的形势越来越紧张，越来越严重。这种社会形势最直接和最明显的表现就是群体性事件。事实上，从1993年到2006年，群体性事件从8,709起到了90,000 起，2007年、2008年包括今年都超过了90,000起。最关键的是特大群体性事件的增加。这些增加的确在动摇执政者对国家的判断。表面上看我们有很好的楼建起来了，有很好的公路开通了，大家好像感觉到莺歌燕舞，但实际上有这些事情在动摇执政者对中国前途的判断。<br />
<br />
 <br />
<br />
我首先要和大家探讨中国到底发生了什么？这几年我曾经对中国群体性事件做过简单的分类，大约可以分为维权、泄愤和骚乱这三种类型，而维权活动又可以分为农民、工人和市民这三部分。<br />
<br />
 <br />
<br />
我先重点分析一下维权活动中工人发生了什么，农民发生了什么，市民发生了什么？把每一个部分的特点进行一个简单概括。<br />
<br />
当前中国农民的问题，我曾经写过一本书叫做《当代中国农民的维权抗争》。这本书我调查的是湖南的农民，写的是2004年以前的中国农村。我想回答一个问题：2004年以前中国农村发生了什么？得出一个结论：中国农村2004年以前主要是抗税斗争。（放PPT）这是我2002年在湖南农村调查时拍的照片，当时说坚决打击抗粮、抗税、抗合理上交的不法分子。抗粮，大家知道指不交公粮；抗税，指不交国税或者地税；抗合理上交就是抗费，不交各种名目的税外收费。后两者我们简称为税费问题。（放PPT）这是2002年我在江西农村拍的片子，它是政府在宣传“皇粮国税不可抗拒”。（放PPT）2002年12月22 号，我在湖南农村调查的时候，拍了这副图片。它说的是什么呢？这批农民在组织农会。当年毛泽东组织第一个农民协会的地方，离这儿不远。这儿出了一个伟大的人物叫夏明翰，说杀头不要紧，只要主义真，杀了我夏明翰，还有后来人。这个地方所有的农民都会告诉你这句话，杀头不要紧，只要主义真，杀了我某某某，还有后来人。我在这个地方曾经问他们，你们为什么要组织农会？他们告诉我，组织农会就是要和地方的贪官污吏抗争到底。当中我心中充满了震撼，回来之后我给中央写了一份报告，标题叫做《农民有组织抗争及其政治风险》。我提出来，天下可忧的在民权，天下可惧的在民怨。这么多农民因地方的贪官污吏而产生民怨的时候，你这个政权要思考它的风险在什么地方。<br />
<br />
 <br />
<br />
报告出来之后，社科院以要报的形式报给了中央。后来中央有一个很重要的举措，在2004年的3月5号，温家宝在两会期间宣告取消农业税。宣布之时，所有的人大代表站起来向他鼓掌。<br />
<br />
农业税费的取消实际上与当时的湖南农民很有关系。（放PPT）这个人叫彭荣俊，他是当时组织农会的领袖。2008年12月6号，他被评为改革开放三十年十大农民英雄。我今天想讲一句话，中国的政治改变并不一定是由于中央政治理念的改变，不是由于领导人的爱民或者亲民，而主要是来自于社会压力。当时中央分析，这种社会压力下，征收农业税所获得的利益和成本相比，还不如放弃农业税，从政治上、经济上考量之后，中央才做出了这么个决定。农业税取消时，很多人认为中国的农村问题解决了，我告诉你没有解决，情况马上发生了变化。（放PPT）这是中央焦点访谈的一个数据统计。每天都有许多人打电话到焦点访谈去投诉，它专门有人记录这些投诉。我和它有个协议，它让我进入所谓的绝密系统，进去就会知道今天有多少人在告什么人，打什么官司，发生了什么问题；我每个月要给它提供两份报告，告诉它最近中国的焦点问题是什么。根据对焦点访谈电话系统资料的观察，从2004年6月开始，土地问题成为了中国农村的焦点问题。<br />
<br />
 <br />
<br />
我们先分析一下农村土地问题有什么特点。2004年9月2号，我在《南方周末》上发表了一个调查报告，说土地问题已经成为了中国的焦点问题。<br />
<br />
首先双方当事人发生了变化。（放PPT）这是文化大革命以来省委书记被包围起来的一起事件。当时的四川省委书记想去看一看到底发生了什么事情，他没想到农民把他认出来了，为了抢救他动用了武警。你们看一看这副图片，就会发现这是一些什么人？老年人，老年妇女。我在调查中国农民抗税的时候就发现了一个妇女，她的父亲被打死了，她家只有这一个闺女，所以她来抗税。而农民土地问题，你会发现大量的妇女和老年妇女走到了第一线。什么原因？两个。我曾经去访问她们，她们告诉我，第一，我们是老年人，我们要为子孙万代留下一块土地；第二，地方官员不敢对我们老人采取措施。所以我曾经在一篇文章中说她们是软实力。你不要看这是一些老年人，地方政府的确怕她们，它不怕年轻人站到这里，拖你一下没关系，这个老人一拖可能到医院去了。<br />
<br />
其次控告的对象也发生变化。农民抗税的时候主要控告县乡政府，而农民土地问题则控告市政府、省政府，一直控告到中央。<br />
<br />
再次地域也发生了变化。农民抗税的时候主要在湖南、湖北、江西、四川这些经济相对落后的地区，而农民土地问题则主要发生在广东、浙江、江苏、山东、河北这些经济发达地区。农民抗税主要发生在边远的农村，而农村土地问题就在城市的周边地区。<br />
<br />
最后方式也发生变化，农民抗税最重要的一个方式就是你找不到人，见不到人，而农民土地问题他主动地走到你面前。<br />
<br />
农民抗税的时候，中央有明文规定，不允许动用警力去收税费。农民土地问题，现在中央没有明文规定说可以用警力，但是地方政府往往以所谓社会重点工程等为名大量使用武力，包括特警和武警。所以农民抗税和反对征地时的暴力化程度是不一样的，外力介入程度也不一样。<br />
<br />
农民抗税费时，很少有外力介入的；但是农民土地问题大量的外力介入，主要包括律师和黑社会两种势力。大批律师介入，我分析了两个原因。第一，这些年来，社会的公民教育、维权意识、公共知识分子、公共律师大量产生，他们介入到了农民土地问题。第二，农民抗税费时，你去代理官司收入很少；而农民土地问题，可能会获得很大的经济利益。我不认为经济利益是错误的，但现实是很多律师介入农民土地问题，是由于农民土地问题可能产生比较大的律师费用。<br />
<br />
另一方面，黑社会介入中国农民土地问题也很严重。今天中国百分之八九十的土地案件都有黑社会的背景。黑社会势力现在什么事都敢干，甚至真的开枪打农民。最严重的如2005年6月定州事件。定州市委书记动用黑社会抢农民的土地，现在判刑了。我曾经去访问他，我说你做一个共产党的市委书记不容易，你可能要请客送礼、开后门，不知道想了多少办法才做一个市委书记，你怎么会动用黑社会去抢农民的土地呢？这个市委书记这么回答我：他说我很冤，我并没有组织黑社会，没要黑社会去，只是这个公司说你政府不能解决，我试着办行不行？我当时答了他一句话，“你去做吧”。我怎么也没有想到他真的会用黑社会真枪实弹去打农民。这个市委书记就说了这么一句话，你去做吧。我发现这句话真是说不得，说了麻烦就大了。<br />
<br />
2008年3月澳大利亚驻华大使芮捷锐先生向外交部、社科院提出来要访问我。我们社科院很紧张，因为一般情况，一个国家的大使不会来访问人。单位做了一个预案，和你们律师一样的开会，组织一帮人猜猜他可能问的问题、我应该怎么回答。最后他来了，我们所有想到的问题都没有问。他问了三个问题，其中一个是说2007年在你们中国有三个地方的农民宣告土地私有，假如有一天，中国的农民都宣告土地私有了怎么办？我当时一听头就大了，因为我们的预案里面没有这一条。（笑）我回答他，根据我们的调查，中国90%以上的农民还没有这个观念。我没有告诉他一个内幕，这其中一件是我们一个非律师的法律工作者策划的，这个人很多人都认识，其实他策划这个案子的时候，就把材料给我看了。但是不管怎么样，有三个地方农民宣誓，就说明其他农民有一天可能也会走到这个地步。<br />
<br />
农村问题的最新发展，一个是对地下资源的掠夺在增多。大家可能知道2009年12月12号又打死了四个农民，也是真枪实弹地打，就是为了抢夺地下资源。第二个是林权纠纷在增加，我们分析五年之内可能都会增加。这是什么原因呢？就是林地改革带来的利益调整。第三，农村的环境问题也在增加，并且从东部向中西部转移，从工业性的污染发展到资源性的污染，也就是因采矿等造成的环境污染问题和水力发电等带来的环境破坏问题。<br />
<br />
 <br />
<br />
上面讲了农民问题，现在讲工人问题。对这个问题我也写过一本书，叫做《中国工人阶级状况》。写的是安源煤矿当年毛泽东搞工人阶级运动的地方。共产党真正搞工人运动的地方就是安源煤矿，在这儿成立了共产党的第一个工人组织，建立了共产党的第一个工人支部。中国共青团、少先队都与安源密切相关，中国共产党的主要领导人都到过安源。这儿我调查了四年写了一本书，就是安源工人他们在干什么。调查发现，工人问题和农民问题比较而言更加复杂。它因国有单位改制，拖欠工资等等原因比较分散，不像农民60%以上都是土地问题。工人的抗争方式也是上访、静坐、罢工、游行示威、堵塞交通。最新的两个很重要的抗争方式：散步和旅游。（放PPT）你们看一看，这是2009年4月3号保定市的工人到北京来散步。保定市到北京市137公里，我知道消息赶过去的时候，他们已经快走到徐水县的收费站了。当时北京很紧张，石家庄很紧张，保定市很紧张，派了大批的人和工人谈判，说你们不能这么到北京去。工人回答说我们到北京旅游错了吗？没有错，哪条法律说我们不能到北京旅游。劝的人又说你们不能这么多人到北京旅游。工人马上回答他们，哪一条法律说这么多人不能到北京旅游啊。再说你们不能这么走到北京旅游。工人说我没有钱怎么不能到北京走去呢。形势非常紧张，最后保定市没有办法，当场向工人表态，说你们的问题我们都解决。工人说我们现在没有问题了，我们只是旅游的问题，你看我们没有拿上访材料，没有打标语口号，我们没有问题，我们不上访，不告状，我们旅游。最后当场表态把他们的公司董事长抓了，这些工人才回去。散步大家可能知道最早是厦门，实际更早的就是安源煤矿。我对安源煤矿产生兴趣就因为此。有些老工人要求增加工资，没有人理他们，到法院起诉不立案，打报告给公安局说我们要游行示威，公安局不理。最后这批人到北京来上访，因为超过了五个人，抓了一批人。最后没办法，他们约定在一天两万工人同时走进了安源所在的萍乡市，萍乡是一个地级市，两万人在马路上散步是什么概念？对于这种合法与非法与否很难界定的行为，我们最近也在进行研究。<br />
<br />
更严重的是，工人问题暴力化趋势在增加。 2009年7月24日通化钢铁发生了罢工，把总经理打死了。之后不少地方的老国企打出了标语口号，其中一个叫做“通化老大哥在行动，我们怎么办？”吓得很多国有单位改制工厂的老板不敢上班。为什么？怕打死。这个事情之后我连写了三篇文章，第一篇文章我讲《劳资和谐需要制度建设》。全国总工会9月份在上海浦东干部学院召开了一个重要的培训班，把全国各个省市的总工会主席、研究室主任叫到浦东去学习。我去讲课，工会的人都提出来，为什么现在工人不听我们的话了？我说凭什么听你们的话，你们不代表他的利益，他怎么能听你的话。现在闹事了，你们才想到为什么工人不听你的话了。我们判断，工人暴力化趋势在一个阶段可能会明显，原来已经好像解决了的问题又会重新出现。安源煤矿早几年闹了，已经停下来了，现在又开始了。安源工人现在又是散步，又是旅游，各种活动又开始了，原来的历史问题重新掀起。<br />
<br />
出租车罢运的情况也比较严重，最典型的发生在2008年的11月的重庆。重庆的市委书记当时做了两件事情，一件他见了这一批人，一件他表态说你们的份子钱减下来，你们可以建立你们的工会。他一表完态之后，全国一片叫好。但是还有两个问题。第一全国其他地方怎么办？国家对这个问题到底怎么表态？2008年11月10号三亚市也发生了出租车罢运，当地市委书记叫江泽林，是我们社科院农村所毕业的博士。他很紧张，不知道该不该见，但他没有办法，必须见。重庆的市委书记是中央政治局委员，你只不过是海南省的省委委员，你能比过他吗，他都见了你不见。后来江泽林不得不去见这些人，也不得不表态。但是中国出租车行业能真正代表司机的工会能不能建立？当时我们很少几个人在北大法学院开了一个会，我就提出来，根据我对中国共产党的了解，对中国现在高层人士他们执政理念的分析，我认为不会，他们最怕的就是这个事情。第二重庆的出租车行业能否就此健康发展下去？现在情况有些变化，所有的领导不再见这些人了。而被判刑二十年的黑老大黎强，被指控的罪状就涉及到组织重庆“11．3出租车罢运”。<br />
<br />
2008年以来教师停课的情况也比较严重。教师很聪明，没有一个教师说我们罢课的，他们只叫停课。为什么发生？主要的原因在于有关法律规定教师的工资不能低于同地区的、同类型的公务员的工资，这一点做不到。最新情况是由绩效工资不公平引起的。<br />
<br />
对于工人问题，我们做一个简单的归纳。国有单位改制，劳资冲突将是工人问题的关键。包括农民工在内的劳资冲突应该是工人将来发生的主要问题。<br />
<br />
 <br />
<br />
对于市民的问题，我没有做专门的研究。我有一个读博时的师妹，现在是党校老师，她的博士论文就专门写市民维权的。今年人民大学国际政治专业毕业的四个博士答辩，我去了，有三个博士写的都是市民维权。现在越来越多的学者开始关心市民维权了，根据他们的研究，房屋拆迁问题是市民维权的一个关键问题。因房屋拆迁发生的纠纷最严重的是甘肃陇南，去年11月17号把市委砸了。我们分析市民的维权活动引发的群体性事件会增加，大家要密切关心。最新的事例是昆明螺丝湾拆迁引发的较大群体性事件。我前不久专门到了昆明，想去了解螺丝湾发生了什么。<br />
<br />
 <br />
<br />
对于工人、农民、市民的维权行为，我前面讲了不同的情况，现在对其特点做一个简单的归纳。第一，我认为市民维权就是为了利益。不论工人、农民或市民，维权活动最大的特点是：维权是利益之争，不是权力之争。简单说要钱不要命。他只是要钱，不要你的权力，不是要你的官位；要钱也不是要命的要法，不搞革命，只是争钱。还没有人走向街头说共产党必须交出政权，地方官员必须交出政权。没有人提出来像文革一样造反夺权，哪怕把你的政府砸了，也是争利，而不是要你的权力。不是说把你政府砸了，我们再建立一个新政府，没有人做这个事情。利益之争是现在工人、农民、市民维权活动的主要特点。<br />
<br />
 <br />
<br />
我讲一个故事，2007年中国的广东发生了很大的问题，汕尾市有一批农民组织了抄家队，抄谁的家？抄村干部和乡干部的家。为什么抄他们的家？说你们把我们的地卖了，所以我们抄你的家。吓得很多乡干部、村干部往外面逃。当年5月7号我陪一个国家领导到广东去调查， 5月8号当时的广东省委书记、中央政治局委员张德江向国家领导汇报。他说我们广东省这几年发生了很多问题，但是省委经过调查研究之后，认为这些都是人民内部矛盾。什么是人民内部矛盾呢？就是用人民币可以解决的问题。（笑）这句话好笑，但是我认为他讲对了。当天晚上我约了南方周末和南方日报的两个评论员，我说在我看来，像张德江这样的中共高层领导人认识到了中国目前问题是什么，最大的问题就是利益之争，争利不争权，这一点是我们判断中国目前发生这么多群体性事件的一个关键所在。这是第一个特点。<br />
<br />
 <br />
<br />
第二个特点，规则意识大于了权力意识。（放PPT）这句话是这个人说的，她叫裴宜理，是世界上有名的一位政治学家。她在2007年发表了一篇重要的论文叫《论中国人的权利意识》，说1989年以后，我们西方人都认为中国要崩溃，但是 20年快到了，中国共产党还没有崩溃。西方人一旦看见中国的民众走向街头就欢欣鼓舞，说共产党又要崩溃了，但是过了几天他们又回去了，为什么呢？她说我们西方的学者都没有判断对，有一个最关键的原因，我们不了解中国的老百姓在想什么。其实中国的老百姓走向街头和我们西方是不一样的。西方人走向街头讲的是权利，而中国人走向街头的讲的是规则。<br />
<br />
这句话不好理解，我举个例子你就理解了。中国人为什么走向街头？中国老百姓会说，你答应给我十块钱，为什么你现在只给我五块钱，你讲话不算数。你的法律说了村民应该选举，征地应该经过村民同意，现在怎么又不搞选举，不经过我们同意把我们地卖了，你地方政府不按国家的法律办。总而言之就是你讲话不算数。那么西方人走向街头会怎么说，他说给我十块钱凭什么？根据人权，根据自然权利，应该给我一百块钱，规则错了。<br />
<br />
中国老百姓现在大量的行为，我称为以法抗争，它按照你的法律来抗争你，而不是说法律本身错了。很少有老百姓会说法律错了，说的是我们这些人。你北京上访村去，你会发现访民常常复印大量的文件。他最多说地方政府的规则违背了中央的规则，没有人敢挑战中央的规则。裴宜理认为这是中国为什么没有崩溃的关键。她说假如有一天中国的民众普遍认为规则错了，你这个政权就危险了。因此，裴宜理说共产党身在福中要知福，你的老百姓太好了，你的老百姓只是说你没有按规矩做，你只要按规矩做，他还会拥护你。裴宜理在2008年的7月请我到了哈佛大学，我们讨论了一个礼拜，写了一篇文章，你们有兴趣可以看一看，叫做《中国的政治传统与发展——于建嵘对话裴宜理》，发表在《南风窗》。昨天的《南方周末》又发表了我和裴宜理一个新的对话，标题叫做《中国政治的活力和困境》，就是中国共产党的活力到底在什么地方？它还能活多久？<br />
<br />
 <br />
<br />
第三个特点叫做反应性大于进取性。这个观点的核心是什么呢？就是说中国的老百姓的问题，是你不找他的麻烦，他一般不敢找你的麻烦。比如拆迁，他老百姓会说你怎么拆我的房子，你怎么拆我的房子不给我赔钱。哪怕他明知道这个拆迁有好处，也绝对不敢找你说，你怎么不拆我的房子。就是一般你不找他的麻烦，他不找你的麻烦。<br />
<br />
 <br />
<br />
第四，目标的合法性与行为的非法性存在一个模糊的地带。中国民众的维权活动，大量的活动是在一个合法性模糊的地带。以上就是目前占中国群体性事件80%以上的维权活动的特点。<br />
<br />
 <br />
<br />
那么2009年6月17号湖北石首发生的问题又是什么呢？武装精良的部队，在街头被老百姓打得丢盔弃甲，到底发生了什么？它和我们前面讲的维权活动是一样的吗？不一样，我称为“社会泄愤事件”。取这个名字给我惹了很大的麻烦，还“双规”了（笑）。2007年10月30号我在美国伯克利大学做演讲，我讲中国目前发生了一种新的群体事件，它和维权活动不一样，我当时第一次将其称为社会泄愤事件。它的第一个特点是参加者没有利益诉求，主要是老百姓对社会发泄心中的怨恨。他们对什么不满？对公权力和有钱人不满。第二个是没有组织动员，来得快，去得也快。<br />
<br />
11月8号我一回到北京，麻烦来了。手机一打开，接到一条短信，我们所的党委书记给我发的，叫我回来之后马上与他联系。我就给他打电话，我说书记我回来了，你有什么事？他说你回来了吗？我说刚下飞机，还没进海关。他说你马上回单位来。我说什么事情？他说很严重的事情。我说明天来行不行？他说不行，必须今天来，必须第一时间赶过来。我们单位是不坐班的，不去根本没有人管你，平时我一年难得去几次，他们经常开玩笑说我顺访社科院，顺便去访问他一下。（笑）但是他这一说没办法啊，我听了感到很严重啊，我又拿人家的工资，没办法背着包就去了。一进我们单位，见了我们书记，我说书记什么事情？我们书记拿了一张纸给我看，是有一个部门，专门给中央打小报告的部门给中央领导写的一个报告，标题叫《社科院于建嵘教授在美发表演讲》，第一句话叫于建嵘说中国发生一个什么泄愤事件，主要是由于对公权力和财富的不满，就是仇官、仇富，大概三百多字。有一个刚从地方到了中央领导，在旁边做了个批示。他批得很好，很委婉，叫建议社科院与于建嵘同志谈一谈，著名学者要注意影响，签了个名。这一搞麻烦了。<br />
<br />
这个报告到了我们单位，就是大事，单位的大领导又不在，秘书很生气，在旁边做了个批示，农村所好好和于建嵘谈。（笑）我们是社会主义国家，我们的人民是拥护我们政府的，哪有愤可泄呢？！既然人民没有愤哪有泄愤事件呢，你不是胡说八道嘛？我们领导就说叫你不要乱讲，你到处乱讲（笑），现在不是麻烦了，你看看。我说这有什么麻烦呢。他说怎么还不麻烦，中央领导批示要我们跟你谈，我们必须要和你谈，而且所有谈话记录要回覆到中央去，这是一个规矩，你不谈怎么办？我就问我们领导，我说你看过我的演讲稿吗？他说没看，你这个家伙到处做演讲，从来不给领导看演讲稿。（笑）我说你听过录音吗？他说没听，你在美国讲我到哪里听呢。那我说不谈。他说为什么不谈？我说你们的祖师爷毛泽东说的，没有调查没有发言权，我在美国讲了三个小时，凭什么三百个字我就和你谈，不谈，要做调查，没调查不谈。我就躺在那个沙发睡觉了，我说倒时差。我们那个书记讲话轻言细语的，我一不谈，书记麻烦了。最后所里党委一开会，开完之后书记来向我传达了一个决定，说党委讨论了，你说现在不谈也有点道理，我们搞社会科学研究的人还要讲道理，那么好，党委决定，你可以今天回去，但这个礼拜之内不能离开北京，随叫随到。我说那不是“双规”了嘛。（笑）。等了五天，书记给我打电话，因为他知道我最喜欢到处跑，哪个地方发生问题，我都想去看一下，所以他知道把我关到北京不准走我心里很难过。我说书记怎么样了可以谈了吗？他说不要谈了，我说为什么不要谈了？他说我们从伯克利大学的网站上把你演讲的录音下载下来了，请了一个懂湖南话的人（笑）把这个演讲录音变成了文字，我们党委都看了一遍，我们认为你没有错，你是个忧国忧民的好同志（笑，掌声）。听完这个你们有兴趣可以看看我在伯克利的演讲，《南方周末》和南方报系很多报纸都讲了。<br />
<br />
 <br />
<br />
现在社会泄愤事件是大家通用的概念了，新华社、人民日报都用。特别去年发生“瓮安”，今年发生“石首”之后，很多人开玩笑，说于建嵘你有先见之明，你发明一个定义，发明一个概念，你了不起。实际上我没有先见之明，中国早就发生这个问题了，只不过是大家没有注意。<br />
<br />
 <br />
<br />
我最早注意这个问题，是2004年10月18号重庆发生的一件事。一个姓于的挑夫在挑担换肩的时候撞了一个姓郑的妇女，这个妇女就骂这个姓于的，说你瞎了眼啊，挑担都不会挑。于挑夫在外面也做了很多年了，心里想开个玩笑把事情过去了，他就说我怎么瞎了眼啊，我的眼睛在前面，你是在后面，后面的眼睛瞎了，前面的眼睛没瞎。这一讲麻烦了，姓郑的的老公过来了。老公甩了姓于的一巴掌，说你撞了人，你还不认错，你还强嘴啊！姓于的把担子一放，把扁担一拿，说你怎么打人呢？我撞了你，撞伤了你，我把你送医院，撞坏了你的衣服，我赔你的衣服，你凭什么打我呢？这一下就发生争吵。一吵之后，老百姓从四面八方围过来，说对啊，你怎么打人啊？你城里人什么了不得的，怎么打人呢！<br />
<br />
这个老公讲了一句让他后悔一辈子的话，他说我是国家公务员，打了你又怎么样呢。（笑）麻烦了，老百姓越来越多，公务员又怎么样了，很多人围过来看，外面的人看不见里面发生什么事情了，一问，说不得了，一个国家公务员打死了我们一个“棒棒”“（重庆话“挑夫”之意）（笑），还说白打死，那怎么行呢！所以老百姓从四面八方围过来，事情到了派出所老百姓包围派出所，要派出所交出尸体交出凶手。派出所说没死人。谁说没死人，都说死了人。最后把派出所砸了，砸完派出所之后，说派出所归政府管，干脆把政府砸了算了，又把政府砸了。<br />
<br />
这个事情发生后，在北京引起了很大的震动。我带了一帮队伍去调查。当时我们也想这么一万多人把政府砸了，是不是像原来说的有黑社会。但调查发现，根本就没有，非常偶然。<br />
<br />
事情经过的发生，就是那么个小事，突然来了，打完之后都走了，回去喝酒去了。（笑）我们当时还想到底有没有动员，结果发现没有组织，不但没有正规组织，也没有黑社会，什么都没有，就是非常偶然的。最关键一个问题，这批人与这个事没有关系。当时抓了一批人，我们去问，你们认识姓于的挑夫吗？不认识。你们认识姓郑的吗？也不认识。那么你们为什么要去砸政府？说我们要为我们死去的挑夫报仇啊，我们要为他主持公道啊。我们又问，你们这个公道是怎么来的？他说就是当官的人打死我们的人还不当回事，我们不为这些老百姓主持公道，谁为他们主持公道啊！<br />
<br />
 <br />
<br />
接着马上又发生了一起新的事件，2005年6月26日在安徽的池州。有个老板开着部车，挂的是江苏的牌照，在一个路口撞了一个孩子，这个孩子叫刘亮。老板车子停下来了，司机很紧张，但是发现刘亮站起来了，开车的心态你们知道，先是很紧张，一看到站起来之后声音嗓门就大了。就骂这个孩子，说你走路怎么走的，刚才我不踩刹车，不把你撞死了嘛。刘亮是高中生，人很高大，但吓哭了，说你撞了我，你还怎么样，就扑到车子上。两个人就撕扯起来了，刘亮就把反光镜那个地方扳了一下，可能扳过来了，车里面几个人就围过来把他拦开。这时候来了两个踩三轮车的人，围过来说你撞了人，不送医院不抢救，你还怎么样啊，怎么还打人啊！司机说了这样一句话，说不是没有撞着人嘛，不是好好的嘛。这个老百姓说那怎么知道好的呢，不送医院，不照一个片子，怎么知道好的呢。现在好，等一下不好怎么办呢！这时车里一个乘客讲了这么一句话，说不是没撞死人嘛，就是撞死了人，在你们安徽也就是赔三十万嘛，有什么了不得的。麻烦了，老百姓越来越多，外面的问里面的人发生什么了。不得了，江苏的老板开着车撞死了我们一个孩子，还在尸体上踩了两脚。（笑）还说安徽人算什么，不就是死一个人三十万嘛。这个消息迅速地传遍了池州，老百姓说安徽人民算什么，胡锦涛还是安徽的。（笑）那怎么办呢？砸他们的车子，把和他有关系的一个超市全部抢了，到了派出所砸派出所。<br />
<br />
 <br />
<br />
凭着这两个案件的调查，我当时心中产生了一种疑惑。我在想中国社会是不是发生了某种变化。一听你是当官的、公务员，一听你是有钱人，就心中充满了怒火。参与者与这个事情没一点关系，他们根本不认识刘亮，也根本不认识开车的这个人，更不认识那个开超市的老板。他们心中就是知道有钱的人压死了我们的人，欺负了我们没钱的人。调查完之后，我开始在想，这种事情和维权活动已经有了根本性的区别，能不能用一个新的定义界定？我想来想去就想到怨恨、愤怒。所以后来我称之为泄愤事件。<br />
<br />
 <br />
<br />
泄愤事件的第三个特点，是没有权威信息。自从有了互联网，有了手机短信，现时代的中国已经没有了权威信息。（放PPT）这是2006年8月在浙江瑞安市。瑞安是温州下面一个不大的城市，但是很富，这个人跳楼了，她是什么人呢？是一个学英语的大学生，嫁给了瑞安的一个做模具的老板的孩子。灰姑娘嫁给了白马王子，她应该幸福地生活着，但是她跳楼了。她一跳楼老公就报案了，公安局一看说这个不就是自杀嘛，她家属不同意，特别是她学生不干了。学生把这幅图片贴到了网上，在网上问了全国人民，浙江人民、温州人民、瑞安人民一个简单的问题，这么一个漂亮的女人会自杀吗？（笑）全国的网民马上回答不会。（笑）她怎么能自杀呢，你看她那么漂亮，那么充满阳光，眼神都在向往着美好的生活，她怎么会自杀呢！所以有很多网络上的人在分析，她应该是他杀，那么怎么杀的？应该这么杀的，杀了之后这么丢下去的。她的学生一看分析，全国人民都说不是自杀，那我们怎么办？我们要为老师主持公道。怎么主持？（放PPT）你看上街砸他们家工厂，冲政府。<br />
<br />
所以我说，现代科技已经改变了中国的政治形态。很简单，你戴一个很好的手表，大家手机都有拍照的功能，给你拍个照片上网了，说这个人是国家公务员，是个某某领导，凭他工资怎么能戴一个几十万的手表呢？网上开始搜，一搜你祖宗十八代都搜出来了，你老婆在干什么，你儿子在干什么，最后得出结论——贪官。这个结论可麻烦了，原来没有网络的时候你凭块表告贪官，市委书记看了可能说声无稽之谈。现在老百姓只要在网络上形成一个观点，说你是贪官，你的麻烦就来了。不要以为你的市委书记不查你，老百姓就会放过你了。不会的。老百姓开始说，这个人是贪官，为什么他们市委书记不查他，开始把市委书记又要搜，这个市委书记是干什么的，一搜两搜，发现这两个家伙原来在一起做过事。这个市委书记一看不能搜我呀，还是搜他吧，查他。（笑）所以市委马上就决定立案调查，老百姓好不查我啊。一查果然不错，贪官。现在人不经查啊。（笑，掌声）有网络之后，你要害人也很容易，我们开会的时候，你买一包很好的烟给他，两百块钱一包，他进来开会坐到这里，把烟送过去，再拍个照片，又上网了。你一个国家公务员你怎么能抽这么好的烟呢？一查同样的故事又发生了，贪官。前不久一个检察长开部好车，网上一查麻烦了，又有贪官之嫌。所以有了网络，它马上会把一个“细枝末节”变成一个公共事件。<br />
<br />
有时候我们的确需要利用网络这个力量，可以先把一些腐败现象先变成公共事件，再变成一个法律事件。我经常在思考，现代社会的科技已经改变了很多政治生态。今天来了一个上访的农民叫张居正，有一次我在政法大学做演讲，他带了一个包去，拿出了一个像一个录音笔的东西，我问他是什么？我以为是录音笔，这个东西我们多的很，这不是，还有针孔摄像机！我一看很惊讶，我说你这个家伙是不是搞特工的（笑），他说什么搞特工，我买的，我到中关村200多块钱买的。我不相信，他告诉我真的是买的，我给他钱，说这个卖给我了，他隔两天又帮我送一个过来，还告诉我还有钮扣那么大的东西，多少钱？两百多块钱。我当时很惊讶，到了中关村去，果然不错，到处这个产品，什么手表、钮扣什么都有。所以我现在和人家谈话，首先看他带笔了没有，（笑）这个钮扣对不对，为什么？没办法。原来这个都是高科技，尖端特工才有的，现在老百姓都可以使用，你不知道什么时候就被用上了。<br />
<br />
我曾经讲过自从有了复印机，就改变了中国农民与政府的关系。你们可能知道，找你打官司的农民，口袋里复印了很多中央文件。你们不要小看复印机，假如没有它，农民跟政府的关系就不一样。我就遇到过这样的事情，我当时在湖南调查，那些湖南农民走到政府那里去，会把文件拍到桌子上说，你反对中央，我们才是中央的政策执行人。那个政府很惊讶，说我们什么时候反对中央？农民说你看看中央文件说收税不能按人头收，你怎么按人头收呢。那个政府官员一看真的有，很紧张，麻烦了，你什么时候拿到这个文件了，我怎么没看见？他可能打麻将去了（笑），而老百姓他打官司，他天天琢磨这个事情，很多老百姓复印的文件有时候比我们律师还多。假如没有复印机，农民敢不敢说这句话？不敢。你把文件放到某某领导桌子上，那个领导把桌子一拍，伪造中央文件。你不管抄得多好，总会抄错一个字吧。<br />
<br />
我在湖南遇到这么一个农民，我书里写他是农民宣传家。他是一个什么农民呢？这个农民我没见他之前，我想象他是能说会道，相貌堂堂的。我见了他之后，发现他是一个老实的不能再老实的农民。他做了一件什么事情？当时收税费的时候，他在广东打工，不在家，地方政府官员把他的棺材抬走了。他回来听说棺材抬走之后，工也不打了，买了一个扩音器，买了一个录音机，把中央减轻农民负担的文件叫人读了录下来。从此以后，他就是每天挑着担子到你政府门口去放，你到什么地方收税，他什么地方放高音喇叭，中共中央减轻农民负担文件，搞的那个地方官员特别恨他，但是又没办法对付他，因为他宣传中央政策啊（笑）！<br />
<br />
我曾经去问过这个农民，你为什么要用录音机录下来？他说第一我年纪大了看不清，我说话不流利，每次读我很麻烦；第二最关键的问题，我请老师录下来，录下来之后，我告诉地方政府，我这个文件录音带很多很多，我放在很多地方，你们不要想对付我，因为我没有讲错一句话，都是这个中央政策那个文件。就算将来有一天他要抓我坐牢的时候我也不怕，我有证据啊，我没有乱说话啊，我一句话都没有说，都是中央说的。（笑）不要小看这个东西，我写书的时候对他做了很多访谈，深刻地认识到农民的智慧和农民利用国家法律对付不法政府的勇气。假如没有复印机，他敢说吗？没有这个录音机，没有这个录音带，他敢去宣传吗？他不敢。因为地方政府完全可以说你伪造中央文件，你搞反动宣传。所以我们律师这方面有的还不如农民呢。我一再建议大家，要多利用现代科技，不一定需要我拿出来作证据，但我起码要保护我自己，我当天讲了什么，我有录音录像。<br />
<br />
第四个特点，无规则底线。前面我讲维权活动的时候，我反复讲他们讲规则。而泄愤事件没有规则底线，打、砸、抢、烧的行为经常发生，而且一定会发生。假如没有的话就不叫泄愤。今年一年也发生了几次很大的泄愤事件，有海南东方事件，四川的南充事件等等。<br />
<br />
 <br />
<br />
讲了维权，讲了泄愤，再讲骚乱，骚乱和泄愤又有什么不一样呢？大家看一看这个，（放PPT）2008年9月湖南发生了骚乱。你们看把人民政府的招牌砸了，这个事情经常发生；关键看这个地方，这是一个超市，老百姓把这个超市抢了，最后发现这个超市与这个事一点关系没有。这就是维权活动、泄愤事件和骚乱最关键的区别，骚乱会攻击无关人员。维权活动针对的主要是侵权人和政府，泄愤事件它针对的是政府和侵权人，而骚乱它针对的是无关人员。那么你再看，这像不像过狂欢节一样，抢超市了，抢商店了，高兴得不得了。2008年10月国庆节期间，那儿商店基本上全部关门不敢开，最后真正用的野战军部队进去才恢复秩序。这种行为我们称为骚乱。骚乱可能还有一种由意识形态引起的。2008年3月拉萨的问题我也认为是骚乱，最关键的问题在于它针对了无关人员。今年新疆发生的问题，有些人认为它是恐怖活动，我认为不是，还是骚乱。<br />
<br />
 <br />
<br />
这就是我对目前群体性事件的一个简单归纳。维权活动的主要特点是有比较明确的利益诉求，泄愤事件它没有明确的利益诉求，主要是发泄心中的怨恨。骚乱和泄愤最关键的区别在于骚乱它主要针对无关人员，即无辜的人。一旦你发现这起事件针对了无辜的人员之后，这个问题就是骚乱。</div>

							
							
							
							
															<div id="post_rate_div_488765"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo488765_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4854" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=488765&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 488765)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_35"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid491111" summary="pid491111" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8525" target="_blank" id="userinfo491111" class="dropmenu" onmouseover="showMenu(this.id)">wtdd</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8525">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8525&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_36" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum491111" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid491111', '话题链接已经复制到剪贴板')">37楼</strong>
													<em onclick="$('postmessage_491111').className='t_bigfont'">大</em>							<em onclick="$('postmessage_491111').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_491111').className='t_smallfont'">小</em>												发表于 2010-2-24 14:34&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=8525" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_36"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_36"></div><div id="ad_thread4_36"></div>
													<h2>守住社会稳定的底线——于建嵘在北京律师协会的演讲摘要</h2>
						
						
																											<div id="postmessage_491111" class="t_msgfont">守住社会稳定的底线——于建嵘在北京律师协会的演讲摘要<br />
<br />
2009年12月26日 北京 财政部礼堂 <br />
<br />
最近我访问了中国一批退下来的部级干部，其中一位曾是中央的一个核心智囊部门的核心人物<br />
<br />
。他有这么一段讲话，他说“你认为中国社会不会发生动荡，我认为一定会发生动荡，而且时<br />
<br />
间不会太久”。我还访问了一些重要的在职领导干部，他们也有这个结论，说中国的社会动荡<br />
<br />
是不可避免的。<br />
<br />
<br />
实际上年初的时候，中央的有关领导人也曾经认为2009年的日子不好过。虽然今天是26号，<br />
<br />
再过四天这年就过去了，但是越来越多的迹象表明，目前的形势越来越紧张，越来越严重。这<br />
<br />
种社会形势最直接和最明显的表现就是群体性事件。事实上，从1993年到2006年，群体性事<br />
<br />
件从8,709起到了 90,000 起，2007年、2008年包括今年都超过了90,000起。最关键的<br />
<br />
是特大群体性事件的增加。这些增加的确在动摇执政者对国家的判断。<br />
<br />
我首先要和大家探讨中国到底发生了什么？这几年我曾经对中国群体性事件做过简单的分类，<br />
<br />
大约可以分为维权、泄愤和骚乱这三种类型，而维权活动又可以分为农民、工人和市民这三部<br />
<br />
分。<br />
<br />
中国农村2004年以前主要是抗税斗争。后来中央有一个很重要的举措，在2004年的3月5号<br />
<br />
，温家宝在两会期间宣告取消农业税。我今天想讲一句话，中国的政治改变并不一定是由于中<br />
<br />
央政治理念的改变，不是由于领导人的爱民或者亲民，而主要是来自于社会压力。当时中央分<br />
<br />
析，这种社会压力下，征收农业税所获得的利益和成本相比，还不如放弃农业税，从政治上、<br />
<br />
经济上考量之后，中央才做出了这么个决定。农业税取消时，很多人认为中国的农村问题解决<br />
<br />
了，我告诉你没有解决，情况马上发生了变化。<br />
<br />
从2004年6月开始，土地问题成为了中国农村的焦点问题。首先双方当事人发生了变化。其<br />
<br />
次控告的对象也发生变化。再次地域也发生了变化。最后方式也发生变化。另一方面，黑社会<br />
<br />
介入中国农民土地问题也很严重。<br />
<br />
2008年3月澳大利亚驻华大使芮捷锐先生向外交部、社科院提出来要访问我。他问了三个问<br />
<br />
题，其中一个是说 2007年在你们中国有三个地方的农民宣告土地私有，假如有一天，中国<br />
<br />
的农民都宣告土地私有了怎么办？我当时一听头就大了，因为我们的预案里面没有这一条。（<br />
<br />
笑）我回答他，根据我们的调查，中国90%以上的农民还没有这个观念。我没有告诉他一个内<br />
<br />
幕，这其中一件是我们一个非律师的法律工作者策划的，这个人很多人都认识，其实他策划这<br />
<br />
个案子的时候，就把材料给我看了。但是不管怎么样，有三个地方农民宣誓，就说明其他农民<br />
<br />
有一天可能也会走到这个地步。<br />
<br />
农村问题的最新发展，一个是对地下资源的掠夺在增多。<br />
<br />
工人问题和农民问题比较而言更加复杂。它因国有单位改制，拖欠工资等等原因比较分散，不<br />
<br />
像农民60%以上都是土地问题。工人的抗争方式也是上访、静坐、罢工、游行示威、堵塞交通<br />
<br />
。最新的两个很重要的抗争方式：散步和旅游。更严重的是，工人问题暴力化趋势在增加。我<br />
<br />
去讲课，工会的人都提出来，为什么现在工人不听我们的话了？我说凭什么听你们的话，你们<br />
<br />
不代表他的利益，他怎么能听你的话。现在闹事了，你们才想到为什么工人不听你的话了。我<br />
<br />
们判断，工人暴力化趋势在一个阶段可能会明显，原来已经好像解决了的问题又会重新出现。<br />
<br />
出租车罢运的情况也比较严重，中国出租车行业能真正代表司机的工会能不能建立？当时我们<br />
<br />
很少几个人在北大法学院开了一个会，我就提出来，根据我对中国共产党的了解，对中国现在<br />
<br />
高层人士他们执政理念的分析，我认为不会，他们最怕的就是这个事情。第二重庆的出租车行<br />
<br />
业能否就此健康发展下去？现在情况有些变化，所有的领导不再见这些人了。而被判刑二十年<br />
<br />
的黑老大黎强，被指控的罪状就涉及到组织重庆“11．3出租车罢运”。<br />
<br />
2008年以来教师停课的情况也比较严重。教师很聪明，没有一个教师说我们罢课的，他们只<br />
<br />
叫停课。为什么发生？主要的原因在于有关法律规定教师的工资不能低于同地区的、同类型的<br />
<br />
公务员的工资，这一点做不到。最新情况是由绩效工资不公平引起的。<br />
<br />
对于工人问题，我们做一个简单的归纳。国有单位改制，劳资冲突将是工人问题的关键。包括<br />
<br />
农民工在内的劳资冲突应该是工人将来发生的主要问题。<br />
<br />
对于市民的问题，房屋拆迁问题是市民维权的一个关键问题。<br />
<br />
对于工人、农民、市民的维权行为，我前面讲了不同的情况，现在对其特点做一个简单的归纳<br />
<br />
。第一，我认为市民维权就是为了利益。不论工人、农民或市民，维权活动最大的特点是：维<br />
<br />
权是利益之争，不是权力之争。简单说要钱不要命。他只是要钱，不要你的权力，不是要你的<br />
<br />
官位；要钱也不是要命的要法，不搞革命，只是争钱。还没有人走向街头说共产党必须交出政<br />
<br />
权，地方官员必须交出政权。没有人提出来像文革一样造反夺权，哪怕把你的政府砸了，也是<br />
<br />
争利，而不是要你的权力。不是说把你政府砸了，我们再建立一个新政府，没有人做这个事情<br />
<br />
。利益之争是现在工人、农民、市民维权活动的主要特点。<br />
<br />
什么是人民内部矛盾呢？就是用人民币可以解决的问题。中共高层领导人认识到了中国目前问<br />
<br />
题是什么，最大的问题就是利益之争，争利不争权，这一点是我们判断中国目前发生这么多群<br />
<br />
体性事件的一个关键所在。这是第一个特点。<br />
<br />
第二个特点，规则意识大于了权力意识。其实中国的老百姓走向街头和西方是不一样的。西方<br />
<br />
人走向街头讲的是权利，而中国人走向街头的讲的是规则。中国老百姓现在大量的行为，我称<br />
<br />
为以法抗争，它按照你的法律来抗争你，而不是说法律本身错了。很少有老百姓会说法律错了<br />
<br />
。他最多说地方政府的规则违背了中央的规则，没有人敢挑战中央的规则。<br />
<br />
假如有一天中国的民众普遍认为规则错了，你这个政权就危险了。因此，裴宜理说共产党身在<br />
<br />
福中要知福，你的老百姓太好了，你的老百姓只是说你没有按规矩做，你只要按规矩做，他还<br />
<br />
会拥护你。<br />
<br />
第三个特点叫做反应性大于进取性。这个观点的核心是什么呢？就是说中国的老百姓的问题，<br />
<br />
是你不找他的麻烦，他一般不敢找你的麻烦。比如拆迁，他老百姓会说你怎么拆我的房子，你<br />
<br />
怎么拆我的房子不给我赔钱。哪怕他明知道这个拆迁有好处，也绝对不敢找你说，你怎么不拆<br />
<br />
我的房子。就是一般你不找他的麻烦，他不找你的麻烦。<br />
<br />
第四，目标的合法性与行为的非法性存在一个模糊的地带。中国民众的维权活动，大量的活动<br />
<br />
是在一个合法性模糊的地带。以上就是目前占中国群体性事件80%以上的维权活动的特点。<br />
<br />
那么2009年6月17号湖北石首发生的问题又是什么呢？武装精良的部队，在街头被老百姓打<br />
<br />
得丢盔弃甲，到底发生了什么？它和我们前面讲的维权活动是一样的吗？不一样，我称为“社<br />
<br />
会泄愤事件”。取这个名字给我惹了很大的麻烦，还“双规”了（笑）。2007年10月30号我在<br />
<br />
美国伯克利大学做演讲，我讲中国目前发生了一种新的群体事件，它和维权活动不一样，我当<br />
<br />
时第一次将其称为社会泄愤事件。它的第一个特点是参加者没有利益诉求，主要是老百姓对社<br />
<br />
会发泄心中的怨恨。他们对什么不满？对公权力和有钱人不满。第二个是没有组织动员，来得<br />
<br />
快，去得也快。<br />
<br />
现在社会泄愤事件是大家通用的概念了，新华社、人民日报都用。特别去年发生“瓮安”，今<br />
<br />
年发生“石首”之后，很多人开玩笑，说于建嵘你有先见之明，你发明一个定义，发明一个概<br />
<br />
念，你了不起。实际上我没有先见之明，中国早就发生这个问题了，只不过是大家没有注意。<br />
<br />
中国社会是不是发生了某种变化。一听你是当官的、公务员，一听你是有钱人，就心中充满了<br />
<br />
怒火。参与者与这个事情没一点关系，他们根本不认识刘亮，也根本不认识开车的这个人，更<br />
<br />
不认识那个开超市的老板。他们心中就是知道有钱的人压死了我们的人，欺负了我们没钱的人<br />
<br />
。调查完之后，我开始在想，这种事情和维权活动已经有了根本性的区别，能不能用一个新的<br />
<br />
定义界定？我想来想去就想到怨恨、愤怒。所以后来我称之为泄愤事件。<br />
<br />
<br />
泄愤事件的第三个特点，是没有权威信息。自从有了互联网，有了手机短信，现时代的中国已<br />
<br />
经没有了权威信息。所以我说，现代科技已经改变了中国的政治形态。<br />
<br />
很简单，你戴一个很好的手表，大家手机都有拍照的功能，给你拍个照片上网了，说这个人是<br />
<br />
国家公务员，是个某某领导，凭他工资怎么能戴一个几十万的手表呢？网上开始搜，一搜你祖<br />
<br />
宗十八代都搜出来了，你老婆在干什么，你儿子在干什么，最后得出结论——贪官。这个结论<br />
<br />
可麻烦了，原来没有网络的时候你凭块表告贪官，市委书记看了可能说声无稽之谈。现在老百<br />
<br />
姓只要在网络上形成一个观点，说你是贪官，你的麻烦就来了。不要以为你的市委书记不查你<br />
<br />
，老百姓就会放过你了。不会的。老百姓开始说，这个人是贪官，为什么他们市委书记不查他<br />
<br />
，开始把市委书记又要搜，这个市委书记是干什么的，一搜两搜，发现这两个家伙原来在一起<br />
<br />
做过事。这个市委书记一看不能搜我呀，还是搜他吧，查他。（笑）所以市委马上就决定立案<br />
<br />
调查，老百姓好不查我啊。一查果然不错，贪官。现在人不经查啊。（笑，掌声）有网络之后<br />
<br />
，你要害人也很容易，我们开会的时候，你买一包很好的烟给他，两百块钱一包，他进来开会<br />
<br />
坐到这里，把烟送过去，再拍个照片，又上网了。你一个国家公务员你怎么能抽这么好的烟呢<br />
<br />
？一查同样的故事又发生了，贪官。前不久一个检察长开部好车，网上一查麻烦了，又有贪官<br />
<br />
之嫌。所以有了网络，它马上会把一个“细枝末节”变成一个公共事件。<br />
<br />
有时候我们的确需要利用网络这个力量，可以先把一些腐败现象先变成公共事件，再变成一个<br />
<br />
法律事件。我经常在思考，现代社会的科技已经改变了很多政治生态。今天来了一个上访的农<br />
<br />
民叫张居正，有一次我在政法大学做演讲，他带了一个包去，拿出了一个像一个录音笔的东西<br />
<br />
，我问他是什么？我以为是录音笔，这个东西我们多的很，这不是，还有针孔摄像机！我一看<br />
<br />
很惊讶，我说你这个家伙是不是搞特工的（笑），他说什么搞特工，我买的，我到中关村200<br />
<br />
多块钱买的。我不相信，他告诉我真的是买的，我给他钱，说这个卖给我了，他隔两天又帮我<br />
<br />
送一个过来，还告诉我还有钮扣那么大的东西，多少钱？两百多块钱。我当时很惊讶，到了中<br />
<br />
关村去，果然不错，到处这个产品，什么手表、钮扣什么都有。所以我现在和人家谈话，首先<br />
<br />
看他带笔了没有，（笑）这个钮扣对不对，为什么？没办法。原来这个都是高科技，尖端特工<br />
<br />
才有的，现在老百姓都可以使用，你不知道什么时候就被用上了。<br />
<br />
我曾经讲过自从有了复印机，就改变了中国农民与政府的关系。你们可能知道，找你打官司的<br />
<br />
农民，口袋里复印了很多中央文件。你们不要小看复印机，假如没有它，农民跟政府的关系就<br />
<br />
不一样。我就遇到过这样的事情，我当时在湖南调查，那些湖南农民走到政府那里去，会把文<br />
<br />
件拍到桌子上说，你反对中央，我们才是中央的政策执行人。那个政府很惊讶，说我们什么时<br />
<br />
候反对中央？农民说你看看中央文件说收税不能按人头收，你怎么按人头收呢。那个政府官员<br />
<br />
一看真的有，很紧张，麻烦了，你什么时候拿到这个文件了，我怎么没看见？他可能打麻将去<br />
<br />
了（笑），而老百姓他打官司，他天天琢磨这个事情，很多老百姓复印的文件有时候比我们律<br />
<br />
师还多。假如没有复印机，农民敢不敢说这句话？不敢。你把文件放到某某领导桌子上，那个<br />
<br />
领导把桌子一拍，伪造中央文件。你不管抄得多好，总会抄错一个字吧。<br />
<br />
我在湖南遇到这么一个农民，我书里写他是农民宣传家。他是一个什么农民呢？这个农民我没<br />
<br />
见他之前，我想象他是能说会道，相貌堂堂的。我见了他之后，发现他是一个老实的不能再老<br />
<br />
实的农民。他做了一件什么事情？当时收税费的时候，他在广东打工，不在家，地方政府官员<br />
<br />
把他的棺材抬走了。他回来听说棺材抬走之后，工也不打了，买了一个扩音器，买了一个录音<br />
<br />
机，把中央减轻农民负担的文件叫人读了录下来。从此以后，他就是每天挑着担子到你政府门<br />
<br />
口去放，你到什么地方收税，他什么地方放高音喇叭，中共中央减轻农民负担文件，搞的那个<br />
<br />
地方官员特别恨他，但是又没办法对付他，因为他宣传中央政策啊（笑）！<br />
<br />
我曾经去问过这个农民，你为什么要用录音机录下来？他说第一我年纪大了看不清，我说话不<br />
<br />
流利，每次读我很麻烦；第二最关键的问题，我请老师录下来，录下来之后，我告诉地方政府<br />
<br />
，我这个文件录音带很多很多，我放在很多地方，你们不要想对付我，因为我没有讲错一句话<br />
<br />
，都是这个中央政策那个文件。就算将来有一天他要抓我坐牢的时候我也不怕，我有证据啊，<br />
<br />
我没有乱说话啊，我一句话都没有说，都是中央说的。（笑）不要小看这个东西，我写书的时<br />
<br />
候对他做了很多访谈，深刻地认识到农民的智慧和农民利用国家法律对付不法政府的勇气。假<br />
<br />
如没有复印机，他敢说吗？没有这个录音机，没有这个录音带，他敢去宣传吗？他不敢。因为<br />
<br />
地方政府完全可以说你伪造中央文件，你搞反动宣传。所以我们律师这方面有的还不如农民呢<br />
<br />
。我一再建议大家，要多利用现代科技，不一定需要我拿出来作证据，但我起码要保护我自己<br />
<br />
，我当天讲了什么，我有录音录像。<br />
<br />
第四个特点，无规则底线。前面我讲维权活动的时候，我反复讲他们讲规则。而泄愤事件没有<br />
<br />
规则底线，打、砸、抢、烧的行为经常发生，而且一定会发生。假如没有的话就不叫泄愤。今<br />
<br />
年一年也发生了几次很大的泄愤事件，有海南东方事件，四川的南充事件等等。<br />
<br />
<br />
讲了维权，讲了泄愤，再讲骚乱，骚乱和泄愤又有什么不一样呢？大家看一看这个，（放PPT<br />
<br />
）2008年9月湖南发生了骚乱。你们看把人民政府的招牌砸了，这个事情经常发生；关键看<br />
<br />
这个地方，这是一个超市，老百姓把这个超市抢了，最后发现这个超市与这个事一点关系没有<br />
<br />
。这就是维权活动、泄愤事件和骚乱最关键的区别，骚乱会攻击无关人员。维权活动针对的主<br />
<br />
要是侵权人和政府，泄愤事件它针对的是政府和侵权人，而骚乱它针对的是无关人员。那么你<br />
<br />
再看，这像不像过狂欢节一样，抢超市了，抢商店了，高兴得不得了。2008年10月国庆节期<br />
<br />
间，那儿商店基本上全部关门不敢开，最后真正用的野战军部队进去才恢复秩序。这种行为我<br />
<br />
们称为骚乱。骚乱可能还有一种由意识形态引起的。2008年3月拉萨的问题我也认为是骚乱<br />
<br />
，最关键的问题在于它针对了无关人员。今年新疆发生的问题，有些人认为它是恐怖活动，我<br />
<br />
认为不是，还是骚乱。<br />
<br />
<br />
这就是我对目前群体性事件的一个简单归纳。维权活动的主要特点是有比较明确的利益诉求，<br />
<br />
泄愤事件它没有明确的利益诉求，主要是发泄心中的怨恨。骚乱和泄愤最关键的区别在于骚乱<br />
<br />
它主要针对无关人员，即无辜的人。一旦你发现这起事件针对了无辜的人员之后，这个问题就<br />
<br />
是骚乱。<br />
<br />
根据我对群体性事件的分类和特点，我得出了以下的结论。目前中国社会总体上是稳定的。这<br />
<br />
表现为中国政治统治是统一的，还没有发生反对中央政府的行为。我们政治学研究政治首先就<br />
<br />
是中央政权对地方的控制能力。有人得出一个结论，说中国现在中央很弱，中国已经怎么样怎<br />
<br />
么样。我告诉你另外一个分析方法。到目前为止，没有一个地方领导敢站出来说反对中央。你<br />
<br />
看中国所有地方领导人，只要中央开了一个会，不管心中再不服，再不满，他一定表态，坚决<br />
<br />
拥护中央的决定，坚决团结在某某人周围。不敢说不表态，不表态要下台，这是我们一个政治<br />
<br />
共同体的需求，现在没有人敢公开说中央错了。<br />
<br />
而社会管制还是有效的。不要看到今天发生很多问题，共产党现在还是有能力把社会管理住。<br />
<br />
比如说非典来了，猪流感来了。比如要搞那个国庆节庆典了，我们在北京生活最了解这个问题<br />
<br />
，它可以动用一切的力量来维护所谓的管制秩序。只要一声令下，那些老太太都戴着袖章，站<br />
<br />
到那个路口：“你是什么人！”就开始了。你不要看老百姓说我怎么不服它了？真正有那一天<br />
<br />
，它现在还是有这个能力。我们都知道国庆节期间，谁敢踏近一步，那些老头、老太太马上把<br />
<br />
你揪出来，人民战争共产党还是可以打。所以我得出了第一个结论，目前中国社会应该还是稳<br />
<br />
定的。<br />
<br />
但我第二个结论是这种稳定是刚性的，刚性稳定是我今年发明的，借用了自然科学特别搞建筑<br />
<br />
科学的一个词，我认为它有三个特点：<br />
<br />
第一，真正的社会稳定它讲的是社会持续的稳定，讲的是国家法律持续的稳定，而我们不是。<br />
<br />
我们所有的稳定围绕着一个目标，政治权力的垄断性，就是共产党怎么垄断权力是它一切重点<br />
<br />
的重点，所谓坚持党的领导。四个坚持其它都可以不要，就是坚持党的领导必须要。其他都可<br />
<br />
以改，就这个不能改。为什么？权力垄断性是目前我们这个政权最关键的特点。它垄断和封闭<br />
<br />
权力，不允许其他人进入，也不允许挑战政府权力垄断的一切行为，这一点是共产党的底线。<br />
<br />
这个底线就说明我们的稳定和西方社会的稳定是不一样的。西方社会的稳定就是怎么保护宪法<br />
<br />
持续的稳定性、法律持续的稳定性，你政府是可以改变的，你这个人当不当总统没关系，但是<br />
<br />
这个国家的基本宪政制度不能变。我们这个地方是你这个基本制度怎么样无所谓，但是我共产<br />
<br />
党的权力不能变。所以刚性稳定的第一个特点就叫做权力的垄断性。<br />
<br />
第二点，本来正常社会行为的都可以被当成不稳定的因素。比如把游行示威、罢工，罢运这些<br />
<br />
行为都视为不稳定，现在还把上访也变成不稳定因素。地方政府的很多文件都说，现在不稳定<br />
<br />
因素主要是上访，哪些人上访就是不稳定，以什么方式上访就是不稳定。其实上访是你宪法规<br />
<br />
定的权利，是你信访条例规定的权利，为什么也变成不稳定呢？因为它们认为对地方权力的冲<br />
<br />
击也是一种不稳定，不只是对中央权力的冲击，对所有的权力冲击都是一个不稳定，所以这一<br />
<br />
点是个很重要的问题。<br />
<br />
第三，刚性稳定它控制社会不是主要依靠司法，而是主要靠国家的暴力，靠意识形态，靠对社<br />
<br />
会组织的控制。所以说这种稳定是刚性的。假如要评价社会稳定指标，中国社会稳定远远高于<br />
<br />
西方的社会稳定。为什么？因为我们是个非常刚性的稳定。但是刚性稳定它有巨大的风险，现<br />
<br />
在维稳已经成为了国家非常重要的一个成本，成为一个巨大的负担。为了所谓稳定，地方的官<br />
<br />
员都要跑到北京来抓人，跑到北京来搞办事处。这种稳定也扰乱了整个国家，所以现在一提及<br />
<br />
社会稳定问题，我们就碰到最大的麻烦；只要地方政府说这个牵扯到稳定问题，你一切想法都<br />
<br />
完了。社会稳定已经成为了国家政治上的最高目标，一切改革、一切东西都被稳定压倒一切制<br />
<br />
约住了。所以我们为了要“不折腾”，我们可以牺牲改革，所以我们可以牺牲法律赋予老百姓<br />
<br />
的权利，因为它触犯了所谓的稳定。而这个稳定唯一的目标是什么？这一点不只是我们今天在<br />
<br />
座的各位看到，实际上很多人都看到。现在为什么流行着这么一种悲观情绪？就是大家都感觉<br />
<br />
到这种稳定能持久吗？我告诉你不会，这种稳定一定会带来巨大的社会灾难。<br />
<br />
那么该怎么办？胡锦涛总书记在十七大的时候，想了好多好多办法。司法部、公安部、武警总<br />
<br />
部、法院，包括信访局都想了很多办法。这些办法核心的观点就是控制社会上所谓对政权挑战<br />
<br />
的一切行为。这些办法行吗？我想来想去不行。那么怎么办？到底怎么才能稳定？<br />
<br />
我最近反复讲一个故事，我在台湾访问的故事。2004年台湾陆委会邀请我去访问，请我在台<br />
<br />
湾政治大学做一个演讲，他们给我15天的吃住玩。当时我提出来，我说能不能这样，我做完<br />
<br />
演讲之后，你给一张地图给我，你再派一个司机，我说到什么地方，你就开车到什么地方，按<br />
<br />
照地图走行不行。他说你想干什么？我说想看一下，台湾的老百姓在干什么，想什么？他说没<br />
<br />
问题，我们台湾你可以随便看，我们老百姓想什么你随便问。<br />
<br />
我演讲完之后，他们就开一个车，我说到什么地方，就把我送到什么地方。我问见到的台湾老<br />
<br />
百姓同样一个问题，地方官员不经你同意把你的房子拆了怎么办？99%的台湾老百姓回答我不<br />
<br />
可能，他怎么敢拆我们家房子？不可能啊！我说假如拆了怎么办？台湾老百姓告诉我，我到法<br />
<br />
院去告他，法官就会重判这个不经我同意拆我房子的政府官员，假如经过我同意赔十万，不经<br />
<br />
我同意他可能要赔一百万。<br />
<br />
我接着问，假如法官不立案或者不依法判怎么办？台湾老百姓又回答我不可能，他怎么敢不立<br />
<br />
案啊。（笑）因为我这个问题很简单，我有房产证，他没有合同拆了我房子，他错了，他必须<br />
<br />
赔，不可能。<br />
<br />
我说假如发生这个问题怎么办？台湾老百姓告诉我，我找我的议员去告他，我的议员来调查，<br />
<br />
我的议员调查完之后，就会开新闻发布会，就会在议会上提出来，这个官员和这个法官都完了<br />
<br />
，做不了了。<br />
<br />
我接着问，假如这个议员不管你这个事，不来调查怎么办？我一问到这个问题的时候，台湾老<br />
<br />
百姓都讨厌我了。说 “你这个大陆人怎么这么多假如呢？这种假如怎么可能发生呢？（笑，<br />
<br />
掌声）这不是我想让议员做的事，这是议员自己想做的事情啊，议员天天做梦都希望发生这个<br />
<br />
事（笑，掌声），他怎么会不来呢？不可能的！”<br />
<br />
我说有可能，他说不可能。他们台湾老百姓有联系议员的那个电话卡，那就打电话试吧！我说<br />
<br />
不可能，他说有可能。一打电话，那个议员只要在附近，接到电话很兴奋就赶过来了（笑）。<br />
<br />
问：“什么事？什么事？”特别兴奋！因为议员只要调查到这个事情，他不单当了县议员，他<br />
<br />
可能当国会议员，还可能当“阿扁”啊（笑）！但是我我不甘心，我还要问，我说假如他就是<br />
<br />
不来怎么办？人家告诉我：那很简单啊，他不来，下一次他选举的时候，他要到我家来拜票啊<br />
<br />
，他拜票的时候我会把他用脏水泼出去，这个议员还能当议员吗？当不了！所以这是很简单的<br />
<br />
事情。<br />
<br />
我从台北走到台南得到就是这么个结论。我今天讲台湾这个故事，实际上这个问题我问了许多<br />
<br />
国家的人，包括日本，包括德国、法国，包括美国，我到过很多国家，我问了他们很多人，基<br />
<br />
本回答都是差不多的，基本结论逻辑是一样的。为什么我讲台湾？因为台湾和我们有同样的文<br />
<br />
化，我们经常说西方的制度不适合我们中国，没关系，你现在不是说台湾也是中国的一部分嘛<br />
<br />
，既然台湾也是中国，为什么那一部分的人可以回答不可能呢？我们不要看中央电视台今天说<br />
<br />
台湾打架了，明天说台湾骂马英九了，没关系，台湾的基层社会十分地和谐稳定。<br />
<br />
<br />
我到了台中地区，住到了一个农民的家里，一个种花的老农。他当时很兴奋，因为他从来没有<br />
<br />
见过大陆人。他说今天我请你吃饭，我们不在家里吃饭，我们到镇里面去下馆子去好不好？我<br />
<br />
说好啊，下馆子当然很高兴啊，但是不要让我买单。他说怎么能让你买单啊，当然不让你买单<br />
<br />
。他就开着车带我去，他开着汽车，后面放着花，前面是坐人的，我们就走，走了两百米左右<br />
<br />
，我说停下来，有问题。他说什么问题？我说我们走的时候，我在最后一个走，没关门啊，我<br />
<br />
们大门没关，小门也没关啊，没关门，不行。他说没关门怎么不行啊？我说东西在家里。他说<br />
<br />
没事，我们家里装了电子摄像头，来了什么人，对着电子摄像头说一下，我就知道他拿了什么<br />
<br />
东西，我回来他还给我就行了。我心里想：在我们这个地方，回来的时候恐怕电子摄像头都没<br />
<br />
有了（笑，掌声）。<br />
<br />
所以我一直想一个问题，台湾和我们有同样的文化，为什么他们有那么多不可能呢？我想来想<br />
<br />
去，想一个社会为什么它是和谐的？首先它的产权是明确的，这个东西是我的就是我的，不要<br />
<br />
是我的又是你的。中国产权明确吗？不明确。今天我们去问，假如地方官员给你的房子拆了怎<br />
<br />
么办？我们中国老百姓肯定不敢说不可能。你出去买馒头的时候，房子没有了，这些不都发生<br />
<br />
了嘛。我们哪一个农民敢说这句话，说我的土地他不敢卖我的，谁敢说？没有一个敢说。只要<br />
<br />
想一个办法，你那个土地就没有了，而且打官司打不过人家。想拆你的房子，你不同意我就想<br />
<br />
一个办法，说你是非法建筑嘛。我们没有一个明确的产权，很难说这个产权就是我的。<br />
<br />
前不久不是发生一个很有意思的事情嘛，广西一个信访办主任成了上访的，他的房子被拆了。<br />
<br />
我们今天在座的人哪一个人敢站出来，说我的权利完全得到保护了吗？你不敢说，因为我们没<br />
<br />
有那种明确的权利，因为人家可以想一切办法，把你的合法权利变成非法权利。<br />
<br />
其实发生纠纷不可怕，现代社会都发生很多纠纷，但社会和不和谐，要有一个权威的司法机构<br />
<br />
。西方也好，台湾也好，你说发生纠纷怎么办？人家告诉你到法院去告他。我们老百姓会说吗<br />
<br />
？我们老百姓不会说，你说到法院去告他，老百姓一律说法官怎么能相信呢（笑）？相信不得<br />
<br />
的（鼓掌）！问我们律师能相信吗？他说律师也不能相信（笑）。因为我们没有能将法律作为<br />
<br />
我们一个底线，没有这么一个制度啊！那么老百姓就想，我不管你法院怎么判，我就上访！上<br />
<br />
访又能相信吗？也不能相信。有一个美国人叫茱莉，她就是一个到北京来上访的洋人，为了她<br />
<br />
中国丈夫的事。她到我家里去访问我，向我请教。我就问她一个问题，你在美国怎么办？她说<br />
<br />
我肯定到法院去告。我说那你怎么在中国要上访呢？她说因为中国的法院不听话，不听中央的<br />
<br />
话，所以我直接到中央来告，希望中央让它听话。我说你告的有效果吗？她说没有效果，我不<br />
<br />
告它还不抓，一告把老公抓了。因为一告之后，地方政府说这个问题麻烦了，一定要把它做实<br />
<br />
，做成铁案，所以把他判了。所以说我们没有一个权威的司法制度。<br />
<br />
再次，我们有真正的代议制度吗？我们也没有。今天在座的律师，我们有几个人真去投票选了<br />
<br />
我们的人大代表吗？没有。我们也不知道我们的代表是谁，知道也没有用。人家说我又不是你<br />
<br />
选出来的，我只知道三个代表，可是我们找不到这三个代表啊（笑，掌声）！为什么？因为我<br />
<br />
们的代议制度不健全。<br />
<br />
最后，我们有开放的媒体吗？我们也没有。不要认为今天的互联网给我们提供了空间，那个互<br />
<br />
联网是人家没有办法啊！如果有办法，人家连互联网都希望不要啊！现在新疆不是没办法上网<br />
<br />
了嘛，你们法律界有一个很有名的人贺卫方是我的好朋友，他现在在石河子。他告诉我，他最<br />
<br />
大的痛苦就是没有办法和我们联系，短信收不到，上网上不去，怎么办呢？我说谁叫你被人搞<br />
<br />
到石河子去了。<br />
<br />
我们常说，现在我们开放多了，但这是科学的原因，不是政府本身的原因，不是由于它执政理<br />
<br />
念发生了变化。面对这种情况，有些地方政府说你批评我吧，有些当官的说你们批评我吧，你<br />
<br />
真的敢批评他吗？你说些不疼不痒的事情他做做秀可以；真正批评他，你马上下岗，你马上被<br />
<br />
跨省追捕！所以我想来想去，一个和谐的社会它应该要有明确的产权，有权威的司法结构，真<br />
<br />
正的代议制度，要有开放的媒体。<br />
<br />
由于我们今天都很难做到这些，我特别感觉到法律的重要。（放PPT）这是我18号在苏州做<br />
<br />
演讲的时候拍的，街上出现的一副“打倒无法政府”的标语符号。什么原因？拆迁。这个无法<br />
<br />
政府很有意思，没有法律的政府。老百姓现在不说腐败政府，说它是无法政府。在我心目中，<br />
<br />
法律可能还是我们这个社会的底线。所以我反复讲，我们的司法能不能成为这个社会的底线呢<br />
<br />
？我认为我们的司法应该成为我们的底线，但是我们做不到！<br />
<br />
我们的司法现在存在着很多问题，一个很核心的问题是，司法地方化的特点越来越明显，司法<br />
<br />
由利益集团控制越来越明确。政党兼理司法，这是你们的魏汝久律师他的观点。“书记管着帽<br />
<br />
子，市长管着票子，政法委管着案子”，这是你们法律界一个非常有名的人的话，跟中央领导<br />
<br />
讲课的一个人的话。他讲完课不久，中国政法大学请我去给学生做演讲，讲土地问题，讲完之<br />
<br />
后本来要走了，学生提了一个想法，说于老师你能不能对我们政法大学生提一点建议。我说我<br />
<br />
又不是名人，又不是国家领导，我提什么希望和建议呢？学生说你提一提吧，我说既然让我提<br />
<br />
，我认为在中国这个没有宗教信仰的国家，在中国这个政府已经失去了部分合法性的国家，在<br />
<br />
中国政党的意识形态已经趋于瓦解的国家，我们法律人士要守住法律这个社会的底线，守住了<br />
<br />
社会的底线，就守住了社会的未来，守住了我们这个民族的未来，守住了我们子孙后代的未来<br />
<br />
！<br />
<br />
我一讲完这个之后，本来背着包要走了的那个人——他现在是政法大学的大领导，他很高兴，<br />
<br />
把话筒抢过去说了这么一句话。他说刚才于老师说要我们法大的人守住底线，这句话是没错的<br />
<br />
，但我们守得住吗？我们守不住啊（笑）！他说，前两天，我们政法大学要开校庆，湖南省高<br />
<br />
院的副院长到学校来。说某某老师，现在是书记管着帽子，哪个人当法院院长，哪个人当检察<br />
<br />
长还是听党委的；市长管着票子，你的经费在市里面啊，你要盖楼，市长说不同意你拿不到这<br />
<br />
笔钱啊；政法委管着案子，我们没办法，我们有良心没办法啊！<br />
<br />
我说我没有想到，这种所谓的知名法学家他有什么资格站到我们政法大学讲台上！什么叫“书<br />
<br />
记管着帽子，市长管着票子，政法委管着案子”？我们如果没有办法，我们所有的法律人士，<br />
<br />
我们都敢提着乌纱帽来对抗的时候，不是有办法了嘛。麻烦了，我讲完之后背着包就跑，因为<br />
<br />
不好意思。第二天网上有个帖子，叫于建嵘怒斥某某某，说我骂了他一通。这个人几年都不理<br />
<br />
我，我们平时一起开会，他装作不认识我。但是现在关系好了，前不久有个土地案子，他又请<br />
<br />
我去开会。他就问我，于建嵘你给我讲心里话，我当时讲错了吗？你这个家伙比较坏，你要我<br />
<br />
的学生都去提乌纱帽，他们都下岗了怎么办？<br />
<br />
<br />
我说你没有讲错，中国的现实的确是书记、市长和政法委管着，但是你怎么能在我们的学生面<br />
<br />
前让他们失去信仰呢！中国需要一大批信仰法律维护法律的人士，只有我们都坚守了法律这个<br />
<br />
信仰，我们这个国家才有未来（热烈的掌声）！你作为一个老师，你怎么敢和你的学生说这句<br />
<br />
话呢？（热烈的掌声）<br />
<br />
中国要改革，怎么改？包括中国政权怎么改？我最近也提出一个想法，大改改不了，中央我们<br />
<br />
先不动，中央政法委不动它，最高人民法院不动它，我们能不能从基层做起？因为直接关系民<br />
<br />
众的利益主要是基层法院和中级法院，从这两个开始行不行？我们不叫司法独立，叫司法制衡<br />
<br />
好不好？我们不说制衡共产党，我一说制衡你你共产党肯定不高兴，我们叫司法制衡地方政府<br />
<br />
好不好？我们拥护你共产党的领导，但我们用垂直的司法来制衡地方政府，因为地方它直接面<br />
<br />
对民众的利益。<br />
<br />
所以我最近开了几次论坛，专门请了中央党校的很多人来讨论能不能这样做？但人家不理我啊<br />
<br />
，写了报告上去人家不理我，说这个还是不行。但是我想中国的问题的确也在于此。所以我反<br />
<br />
复地讲，中国现在面对这么多问题到底怎么办？想来想去还是靠法律。我们脱离一切意识形态<br />
<br />
，不要再回想当年毛泽东时代怎么样，也不要说邓小平时代怎么样，我们就去守住我们的宪法<br />
<br />
。中国社会现在没有东西可守了，我们在一节一节的败退，我们的最后底线能不能守住？中国<br />
<br />
社会是不是会发生动荡？将来会发生多大的问题？就看我们最后的底线能不能守住。<br />
<br />
曾有人忧心如焚地问我，根据中国目前的情况来，制度改革有没有可能？中国还有没有希望向<br />
<br />
好的方向转变？我的回答是有希望，这希望就在于面对社会压力时的理性选择！<br />
<br />
当矛盾加深，社会压力越来越大，大家都感到无路可走的时候，各种社会力量就要开始寻找底<br />
<br />
线了。假如不这么做，大的社会动荡就会发生，会彻底破坏社会秩序。面对这种情况，有两种<br />
<br />
最为基本的选择。其一，对这种灾难性后果的担心，会促使各个利益群体走向理性的妥协，去<br />
<br />
理智地寻找大家都能接受的底线。其二，也有可能因没有这种妥协而发生根本性的、革命性的<br />
<br />
动荡——从目前的情况来看，中国绝大多数人还是希望社会的冲突能获得控制，也就是说，大<br />
<br />
多数人还是不希望中国发生较大规模的动荡。问题是，中国社会各阶层，特别是存在利益冲突<br />
<br />
和政治冲突的阶层如何才能实现有利于社会结构稳定的某些妥协？这在很大程度上取决于社会<br />
<br />
成员特别是冲突的各方能否寻找到一个各方都能接受的底线！<br />
<br />
那么，什么是中国当前社会稳定的底线呢？在我看来，如何促成宪法的真正落实，让宪法成为<br />
<br />
中国社会稳定的基石应成为全社会的公识！<br />
<br />
<br />
我这样说，主要有如下几个方面的考虑。<br />
<br />
第一，宪法的真正落实，能够解决部分社会问题。<br />
<br />
的确，我国宪法对公民权利的规定有许多上升的空间，但现在看来，问题的关键还是在于宪法<br />
<br />
赋予的公民权利没有得到真正落实——宪法赋予的权利如法律面前一律平等、人身自由不受侵<br />
<br />
犯、合法的私有财产不受侵犯、有言论、出版、集会、结社、游行、示威的自由、从国家和社<br />
<br />
会获得物质帮助等，并不落后，只是被《法律》、《条例》《细则》《办法》“红头文件”等<br />
<br />
层层稀释掉了，况且有法不依也比较严重。比如野蛮拆迁问题，手持燃烧瓶却锒铛入狱的潘蓉<br />
<br />
，以自焚相“威胁” 却最终身亡的唐福珍，是谁将其逼入如此无奈惨烈的境地？因为宪法不保<br />
<br />
护她们的财产吗？《宪法》第十三条明确规定“公民的合法的私有财产不受侵犯”，重庆的 “<br />
<br />
最牛钉子户”吴萍就曾手持《宪法》保卫过自己的家园。但因为《城市房屋拆迁管理条例》这<br />
<br />
个违宪“恶法 ”的存在，才使得民众在维护私有财产时如此无力。如果能将宪法权利真正在立<br />
<br />
法和执法层面落实——虽然这并不容易，我相信是可以逐步解决“血拆”等类似问题的。<br />
<br />
社会矛盾难以解决，是因为没有制度性的裁决机构和权利救济渠道？也并不完全如此。我国宪<br />
<br />
法规定由法院来承担这一职能，它向产生它的国家权力机关即人民代表大会负责，不受行政机<br />
<br />
关的干涉。但现在问题在于，地方法院在人、财、权等方面不能独立于政府，造成了审判权力<br />
<br />
的地方化，导致了地方保护主义和官民冲突中的 “ 政府保护主义”。因此，落实宪法，让法<br />
<br />
院只向人民代表大会负责而不受地方影响，就能很大程度上保证权利救济渠道的畅通，保障社<br />
<br />
会正义的实现。<br />
<br />
第二，在现行宪法框架下寻找解决办法，各方阻力较小，而可以做的事很多。因为这既不谋求<br />
<br />
执政党认可的宪法之外的利益，又不触及社会制度的根本问题，公权拥有者找不到反对的理由<br />
<br />
。因为落实宪法与保障人权、限制公权的价值目标不冲突，宣传普世价值者、欲走回头路者都<br />
<br />
不能加以指责，可以达成一定的共识。<br />
<br />
当前中国的许多问题，都与官民冲突有关。其特点就是公权力为了某些利益无节制地侵犯公民<br />
<br />
和法人的合法权利。如何解决这个问题？理论界讨论最多的是公民权利让渡、有限政府、权力<br />
<br />
制衡等问题。这当然是正确的。而事实上，我国宪法也正视了这一问题并提供了一些解决方案<br />
<br />
，那就是人民代表大会制这一根本的政治制度，“让人民来监督政府”。问题在于实践中桎梏<br />
<br />
太多，有流于形式之嫌。比如间接选举使得人大代表与选民脱节，选民不知其代表，代表不理<br />
<br />
其选民。即使是在实行直选的县乡级人大，因不允许报名参选、自由竞选，脱节情况同样存在<br />
<br />
。如果能针对这些情况加以改革，我认为人大在约束公权滥用方面还是能发挥一定作用的。<br />
<br />
具体说，要改革人民代表大会制度，如要求代表与本地具有一定的联系，如规定居住年限等，<br />
<br />
使其对当地更具责任感，让选民对其更有认同感；实行自愿报名、自由竞选；实行代表职业化<br />
<br />
，配给专门的经费、办公地点和助手；取消常委会，代之以各专门委员会，以更专业的方式行<br />
<br />
使职能。以使人大代表能真正反映民意，真正能代表选民对政府两院进行监督。要允许公民的<br />
<br />
自由表达和自由结社，给民意表达提供群体化事件之外的另一种温和渠道。要通过人和物脱离<br />
<br />
地方政权、司法人员流动回避制、加强审判权力的中央化和垂直管理化等，将国家司法与地方<br />
<br />
政权分离开来，保证地方司法权的独立。<br />
<br />
总之，在我看来一个和谐的社会不能离开四大要素，即明确的产权、有权威的司法制度、真正<br />
<br />
的代议制度和开放的媒体，而在现行宪法框架下，这几点是可以做到的，并不是一定要寄希望<br />
<br />
于更大的社会变革。<br />
<br />
第三，宪法再不落实，就可能造成政权合法性的危机，带来更大的社会动荡。<br />
<br />
回顾历史，初有国家时并无宪法。但宪法的出现，使得国家统治者的无须再靠神话、暴力或血<br />
<br />
缘来获得统治的正当性，这种正当性转而来自于人定的规则，即人们为了一国之内所有人的最<br />
<br />
大利益而达成的妥协和互相承诺。统治的合“法”性，从合乎“天理”、“自然法”等，一定意义<br />
<br />
上变成合乎宪法这一直接而明了的标准。宪法不但决定了国家运转的基本规则，也要求其必须<br />
<br />
以看得见的方式运转，所有公民可以用实际感受来和宪法规定相对比。从理论上来说，我国宪<br />
<br />
法是国家的根本大法，代表着人民的意愿，如果宪法长期被架空，就说明对宪法实施负有责任<br />
<br />
者，或是主观上违背了对人民的承诺，或是客观上有所失职。无论何因，都会造成政权合法性<br />
<br />
的流失。<br />
<br />
比如劳教问题，《宪法》第三十七条明确规定：“中华人民共和国公民的人身自由不受侵犯。<br />
<br />
任何公民，非经人民检察院批准或者决定或者人民法院决定，并由公安机关执行，不受逮捕。<br />
<br />
禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由，禁止非法搜查公民的身体。” <br />
<br />
但众所周知，实践中还有一个违法违宪的劳教制度存在。这个产生于建国初威权体制下的制度<br />
<br />
，作为一种社会控制手段，一直被掌握行政权的政府用来在司法程序之外剥夺公民的人身自由<br />
<br />
。它追求的是一种“高效率”，目的是最大程度地保证公权力侵犯私权的能力。近年来，部分<br />
<br />
上访民众就被地方政府以劳教方式进行迫害。我了解到的有因在政府机关吵闹一次就被劳教一<br />
<br />
两年的，有被劳教数次累计七八年的。臭名昭著的劳教制度为人诟病久矣，如果仍然“我自巍<br />
<br />
然不动”下去，民众必然心存疑虑，对现政权的自发认同会大打折扣。这难道还不危险吗？而<br />
<br />
这仅仅是一个例子而已。<br />
<br />
正是基于这些认识，我认为，我们可能还不满意目前宪法中间的很多东西，但以最大的努力促<br />
<br />
成宪法的落实，让宪法成为中国社会稳定的基石，也许在目前是种最不坏的选择。而要保证宪<br />
<br />
法的实施，有许多工作要做。在我看来，如何加快违宪审查制度的建设是目前的一个重要任务<br />
<br />
。如设立宪法法院，让每个公民都可以提起违宪诉讼，以司法的方式维护公民宪法权利；如建<br />
<br />
立民间的违宪审查委员会，使其有权向人大法制委员会提出违宪审查案等等。让每个公民都有<br />
<br />
可能用自己的力量，促进宪法这一基本大法的落实，让它从“看得见”变成“摸得着”、“用得<br />
<br />
上”。当然，要做这些，首先还需要执政者对切实保障宪法实施的重要性有所认识。<br />
<br />
<br />
在这里，我想请大家记住的是这么一个故事。1967年8月5日，天安门广场召开百万人大会“<br />
<br />
声讨刘邓陶”，事后，刘少奇拿出《中华人民共和国宪法》说：“我是中华人民共和国主席，<br />
<br />
你们怎样对待我个人，这无关紧要，但我要捍卫国家主席的尊严。” 但我想说，刘少奇在其<br />
<br />
执政的过程中，特别是在搞“四清”时，就公然藐视国家的法律、藐视民众的法律权利，他如<br />
<br />
何就没有想到自己是中国中华人民共和国主席，维护宪法是他最基本的义务呢？只有自己受到<br />
<br />
冲击和打击时，才拿出了宪法，可是晚了。这说明任何组织和个人，无视宪法都要自食恶果。<br />
<br />
所以我送三句话给大家，面对中国目前的问题，我们需要理智，我们不要失望，更不能同流合<br />
<br />
污。对于执政的人，他们要有智慧，但是现在看来他们的智慧不够。它应该认识到治理这么大<br />
<br />
的一个国家，需要维护的是什么？我认为它有智慧的话，就拉起宪法这个大旗，把所有政党、<br />
<br />
所有社会组织、所有人的行为都建立在宪法的基础上，真正变成一个宪法的执行者，那么这个<br />
<br />
国家就有希望。执政者的智慧就在于寻找这个国家的底线并且带头维护。而我们这些人，包括<br />
<br />
我作为研究人员，包括各位在座的律师们，我们都需要品格，我们不要同流合污。我们要充满<br />
<br />
希望，不管我们自己有多少缺点，但是在维护宪法、维护这个国家的底线的这件事上，我们应<br />
<br />
该理直气壮。不管我们遇到多少问题，凡是我们认为与宪法相违背的问题，我们就应该采取行<br />
<br />
动！我们不是为自己采取行动，不是为所谓的名利采取行动，而是的确需要有人来拯救我们的<br />
<br />
国家和民族，我们应该承担起这个责任。<br />
<br />
中华民族现在需要一批仰望星空的人。今天在座的都是律师，是法律人。我们仰望的星空就是<br />
<br />
我们的法律，而星空中最亮的启明星就是我们的宪法。守住了宪法，就守住了我们这个民族的<br />
<br />
未来，我们有责任和有义务来维护她。不管我们遇到多少困难，凡是我们认为与宪法相违背的<br />
<br />
问题，我们就应该采取行动！我们不是为自己采取行动，不是为所谓的名利采取行动，而是为<br />
<br />
了这个社会最后的底线在采取行动。<br />
<br />
（持久而热烈的掌声）<br />
<br />
汝久说我刚才犯了一个法律错误，是他本身搞错了，因为那个党的规定不是法律，所以没犯法<br />
<br />
律错误。是魏汝久律师刚才犯了一个法律错误，把一个不是法律的说成法律的。<br />
<br />
最近我们也在研究如何对户籍制度进行改革的课题，现在户口本身没有太大意义了，关键是说<br />
<br />
户口背后的东西怎么办？比如说你刚才讲的高考问题。这个问题，我认为既是一个法律问题，<br />
<br />
又不是一个法律问题，我们得出的结论是个制度问题，要从户籍制度建立起来的过程来考察，<br />
<br />
并做到逐步地将附着在户籍上的东西剥离。<br />
<br />
我也没有参加选举，我认为没有一个真正的选举制度，我们没有必要陪人家玩这个游戏。为什<br />
<br />
么呢？因为在我心中，还有那么一点信仰，还有那么一点东西，我总希望能够坚守这点东西，<br />
<br />
不愿意同流合污。<br />
<br />
李庄那个案件，我写了一篇文章，标题叫做《妖魔化律师制度不是正确的态度》，批评的是中<br />
<br />
国青年报。它错误在什么地方？我认为不管李庄这个人怎么样，你报纸不能随便引申到说我们<br />
<br />
律师制度怎样了。说律师只有5%的胜诉率，5%的胜诉率了不得了，哪怕1%都是中国律师的伟<br />
<br />
大胜利啊。维护法律的尊严，维护我们当事人的权利就是最大的胜利。<br />
<br />
有的律师想进入政界的，我告诉你，将来一定会是这样。因为将来你看一看世界上所有先进国<br />
<br />
家的发展过程，它都是从英雄时代之后，进入了一个所谓的工程师时代，最后都要进入法律时<br />
<br />
代，就是法律人士的时代。法律最后一定会成为一个国家政府最后的底线。今天的律师为什么<br />
<br />
没有进入政界？就是说很多人都不想进去或者人家不让你进去。但是我相信，将来中国真正管<br />
<br />
理这个国家的一定是法律人士，而且很多人可能就是律师出来的。这一点没有什么可怀疑的，<br />
<br />
这是世界性的趋势。<br />
<br />
<br />
还有一个问题，什么叫“政治 ”？司法部长说律师要讲政治的时候，我曾经写过一篇文章发表<br />
<br />
在报纸上，叫《司法部长不知道什么是政治》。什么叫“政治”？我认为律师最大的政治就是<br />
<br />
维护法律的尊严，做法律让你做的事情。法律让你干什么？维护当事人的合法权益，这就是法<br />
<br />
律赋予我们的政治，是我们唯一的政治。律师不需要顾全大局，我们的职责就是维护我们当事<br />
<br />
人的合法权利。做到这一点，就是维护了这个国家的底线、社会的底线。这一点假如我们做律<br />
<br />
师的、我们学法律的、法学博士、法学硕士们都不知道的话，我认为很危险。<br />
<br />
我最近调查过家庭教会，去年我们曾经就此写了三个报告，这个问题我建议你们要关心。根据<br />
<br />
我们的调查，全国现在仅基督教的信教群众大概就有7,000万左右，而三分之二是家庭教会<br />
<br />
。政府现在对家庭教会的态度是视而不见，当作没看见，这个问题就比较严重。去年我们在北<br />
<br />
大做了演讲，呼吁应该要正视家庭教会，首先是要“脱敏”、要讨论，装作看不见是不行的。<br />
<br />
我基本上不认为家庭教会本身会给社会稳定带来多大的问题，我主要担心的是共产党对它的态<br />
<br />
度。<br />
<br />
家庭教会本身有一个问题我是担忧的，是什么？就是家庭教会的培训学校。假如你们将来有兴<br />
<br />
趣办这类案子，我也提醒大家要特别注意。我在温州调查的时候，南方周末的笑蜀等得到消息<br />
<br />
都赶过去了，那天晚上我带他们见了他一生中都震撼的事情。我们通过很多关系，进入一个一<br />
<br />
般的居民楼里面，那里有将近20个全国各地来的孩子，在封闭进行家庭教会的培训。我为什<br />
<br />
么担心？因为我们不知道他教了什么，不知道他们学了什么，而且也不知道他们对这个东西怎<br />
<br />
么看，所以这个问题我很担心。魏汝久曾经办过一个案子，他把材料给我看，我得出一个结论<br />
<br />
，就是秘密化有利于邪教的传播，只要公开化就不可怕。所以我最近一再呼吁，一定要让家庭<br />
<br />
教会公开化，我反对的是秘密化，你越秘密化可能越麻烦。所以我最担心的不是家庭教会的聚<br />
<br />
会，而是地下学校。我建议在座的律师多关心家庭教会的一些事情，对家庭教会应该在发展过<br />
<br />
程中间有些什么样的法律问题，我们不要说去辩护、去代理，起码要有一些研究，我分析将来<br />
<br />
可能会是一个很大的问题。<br />
<br />
我认为律师可能能起到两个作用，第一个当这个事情还没发展成群体性事件的时候，假如他找<br />
<br />
到你，你应该给他提一些比较好的法律方面的建议。如果律师能真正介入的话，效果可能会比<br />
<br />
较好。第二才是发生后的作用。但律师在群体性事件中间的作用，确实是存在瓶颈。根据我的<br />
<br />
了解，中国很多大的群体性事件，特别维权活动，事件发生之前都找过律师。但是他找律师，<br />
<br />
律师没办法，因为人家不立案，律师有什么办法呢。而政府也不支持。你们大家可能知道，云<br />
<br />
南孟连事件发生之后，说是律师在怂恿、唆使胶农，起到坏作用。我认为政府这个态度是错误<br />
<br />
的。另外，一些律师也不想做，因为当事人交不起诉讼费、代理费，很多事没闹之前也没有名<br />
<br />
。实际上现在社会对律师的评价是分离的。最近李庄事件发生之后，我写了一个妖魔化律师制<br />
<br />
度文章，很多人评论，说谁来妖魔律师了，是你律师自己妖魔自己。所以我还认为律师还是应<br />
<br />
当多介入弱势群体的维权案件，特别是土地问题。但为保护自己，我还建议我们律师协会能不<br />
<br />
能做一个群体性事件的一个规范，比如说这个案子来了，我们应该怎么办，我们自己有个规范<br />
<br />
，可能就是保护我们的一种方法。<br />
<br />
比如这个规范，规定了律师不能接受外国记者采访，必须要合伙人回避，必须要向司法局和当<br />
<br />
地司法局备案等等，那怎么办？那有什么问题呢。我认为不接受外国人采访是对的，我同意。<br />
<br />
我们何必给自己惹麻烦嘛！我从来不接受外国记者采访。凡是外国记者打电话给我，我一定说<br />
<br />
没时间。如果外国记者打电话到我们单位去，说我们要采访于建嵘，我们领导人肯定告诉他找<br />
<br />
不到我。你外国人找我必须经过院里面批准，而且还必须正式文件告诉我，不然我不见。不见<br />
<br />
对我没有损失，对你有损失。（笑）。所以我倒建议这种问题我们不要和它纠缠，没有必要纠<br />
<br />
缠。在今天中国有时候做律师也好，做社会人士也好，做所谓公共知识分子也好，你还是要有<br />
<br />
一个自我保护的底线。<br />
<br />
但是法律中哪些东西有利于保护律师的，我们要列清楚。发生或可能发生维权、泄愤事件这种<br />
<br />
情况下，律师如何参与，我建议大家还是要做一个规范，不怕麻烦。有时候我们需要妥协，在<br />
<br />
中国需要有生存智慧，一个很大的问题是我们也需要寻找我们行为的规范底线。这个底线就是<br />
<br />
我们去维护这个法律的尊严，维护我们当事人的合法权利，这个是很重要的。<br />
<br />
您刚才也谈了，中共中央政法委等机构不愿意撤销，那更谈不上司法独立。还有整个体制新的<br />
<br />
转型的问题。您认为中国未来的出口在哪儿？这个改变还有没有希望？<br />
<br />
我认为还是有希望，这种希望在于社会压力。现在看来，这代领导人有没有这个想法很难说。<br />
<br />
但是这个社会压力越来越大的时候，大家都感到无路可走的时候，可能我们就要寻找共识和底<br />
<br />
线了。我早两年说让宪法成为我们社会稳定的底线，大家可能会笑话我。今天我告诉你，没有<br />
<br />
人笑话我了，因为我们没有底线了。我们在退，我们一直在退，我们没有东西了，这个民族都<br />
<br />
没有东西了，到了今天，假如执政党它还想执政的话，假如这些执政的人还想对这个民族抱有<br />
<br />
责任的话，他就是要寻找到社会各种力量都能接受的底线。这个底线不是什么政治，不是什么<br />
<br />
三个代表，我认为就是宪法。<br />
<br />
所以我的观点是这样的，中国会不会发生很大的动荡？我认为假如不寻求这个底线，会发生。<br />
<br />
但是发生动荡会不会彻底地把社会秩序打乱？也不会。发生之后，大家可能重回底线。因为通<br />
<br />
过暴力夺取的政权它一定要用暴力来恢复，那么这个民族又重新走向了一个60年以前走过的<br />
<br />
路，这是绝大多数人都不愿意看到的。所以社会发生动荡，反而可能促使大家认识到，唯一能<br />
<br />
走的是去理智地寻找大家都能接受的底线，去维护这个底线。否则，社会动荡将可能带来一个<br />
<br />
很大的灾难。现在大家在妥协，不停地妥协，双方妥协；双方争论，压力越大，政府开始妥协<br />
<br />
。我认为这就是在找底线，最后找来找去，没有其他东西，什么顾大局、讲政治都是空话，唯<br />
<br />
一的东西就是宪法。而这个宪法就是我们共产党都认可的宪法，你全国人大制定的宪法。我认<br />
<br />
为这就是我们的底线。当然宪法中间有很多东西，我们可能还不满意，那我认为那是可以改变<br />
<br />
的。我的判断大概是这样。<br />
<br />
我认为中国传统文化的某些方面社会是需要的，但是目前靠传统文化去维护社会稳定这个很难<br />
<br />
。靠传统文化是没有办法作为中国社会稳定这个底线规范的。我这几年调查基督教问题，我认<br />
<br />
为想从文化方面找到中国的共识已经很困难了。这点可能与我们学法律的有关，法律人很多是<br />
<br />
讲规则，而中国传统文化很多规则是模糊的。有人现在提出来要重回孔孟之道，孔孟之道能救<br />
<br />
中国吗？救不了。在我看来，唯一能救中国的只有宪法。我们大家都坚持这个宪法，把宪法的<br />
<br />
原则变成社会规范的底线，可能是很重要的。所以我是这么一个看法。</div>

							
							
							
							
															<div id="post_rate_div_491111"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo491111_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8525" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=491111&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 491111)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_36"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid492095" summary="pid492095" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5328" target="_blank" id="userinfo492095" class="dropmenu" onmouseover="showMenu(this.id)">无可奈何</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5328">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5328&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_37" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum492095" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid492095', '话题链接已经复制到剪贴板')">38楼</strong>
													<em onclick="$('postmessage_492095').className='t_bigfont'">大</em>							<em onclick="$('postmessage_492095').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_492095').className='t_smallfont'">小</em>												发表于 2010-2-25 10:10&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=5328" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_37"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_37"></div><div id="ad_thread4_37"></div>
													<h2>守住社会稳定的底线——于建嵘在北京律师协会的演讲全文</h2>
						
						
																											<div id="postmessage_492095" class="t_msgfont">守住社会稳定的底线——于建嵘在北京律师协会的演讲<br />
 <br />
2009年12月26日 北京 财政部礼堂<br />
 <br />
　　主持人：各位，近年来由于社会资源配置不合理，收入分配不公平，贫富悬 殊、两极分化以及腐败泛滥现象等等，导致社会矛盾激化，冲突加剧，仇官、仇富心理严重。因为环境污染、土地征用、房屋拆迁、企业改制、违法行政、司法不公 等侵犯公民基本权利，引起的群体性事件时有发生。诸如瓮安事件、甘肃陇南事件等等，大规模的恶性事件也越来越多，已经影响到了国家安全和社会稳定。律师代 理的涉及群体性法律事务也有很多。那么当前我国群体性事件有些什么特征，律师如何办理这些群体性事件的案件？办理这些群体性事件案件过程中应当注意些什么 问题？如何进行自我保护，避免法律风险？今天我们十分荣幸地请到了于建嵘教授为我们做题为《社会冲突与律师建设性作用》的演讲。大家欢迎！ <br />
 <br />
　　于教授系法学博士，现任中国社会科学院农村所社会问题研究中心主任、教 授，很简单。于教授的主要著作有《底层政治》、《中国工人阶级状况》、《中国农民的维权抗争》和《中国劳动教养制度批评》等等，于教授多年来一直致力于社 会问题的研究，有很深的造诣。他将以当前我国社会群体性事件的特征与对策为核心，与大家今天一起分享他的成果和高见，相信于教授的演讲一定能给大家很多启 发，引发深思，带来耳目一新的感受和收获。下面我们就以热烈的掌声欢迎于老师为我们讲课。 <br />
 <br />
　　于建嵘：大家上午好！我实际上是1987年的律师，做了八年，现在在社科 院农村所工作，所以没有再从事律师的业务。我今天讲的题目叫《守住社会稳定的底线》，实际上原来想叫《让宪法成为社会稳定的底线》。为什么要讲这个题目 呢？就是想对中国社会到底发生了什么、还会发生什么、我们可以做什么这几个问题进行一个简单的梳理。 <br />
 <br />
　　中国社会已进入矛盾冲突的多发期，中国将会走向何方？这是一个很有争议的 问题。长期以来，关于中国社会有一个最基本的观点，就是认为中国社会会发生很大的社会动荡。这个观点在今年年初的时候，大家议论的就比较多。认为中国在 2009年和2009年以后会发生动荡的包括伍凡先生，包括一些英国国外的主流媒体。年初的时候我曾经在《财经》杂志发表一篇文章，在我看来，中国社会虽 然会发生很多问题，但是总体上是稳定的，2009年应该不会发生社会动荡。也就是说，社会动荡的可能性存在，但是由于中国社会的刚性稳定结构，社会动荡离 真正发生还有一定的距离。 <br />
 <br />
　　不过最近我访问了中国一批退下来的部级干部，其中一位曾是中央的一个核心 智囊部门的核心人物。他有这么一段讲话，他说“你认为中国社会不会发生动荡，我认为一定会发生动荡，而且时间不会太久”。我还访问了一些重要的在职领导干 部，他们也有这个结论，说中国的社会动荡是不可避免的。那么真的会这样吗？我自己也感觉到越来越迷惑，所以魏大忠律师和魏汝久律师请我到这里和大家交流的 时候，讲实话我有点底气不足。这个问题我在国内外讲了一年，包括在全国各地的党政机关和中央党校，我从来没有像今天这样没有底气。为什么？因为我访问了这 些人之后，他们的判断在影响我的认识。我在想他们为什么认为中国一定会发生动荡呢？到底应该怎么办？前两天有一批律师到我家里，我们讨论这个问题：假如一 些主要的精英人物都认为中国会发生动荡，我们这些法律人士应怎么办？我们当时的结论是宪法是维持中国社会稳定的底线。所以我今天临时把这个题目改成了《守 住社会稳定的底线》，想和大家讨论中国到底发生了什么问题？为什么要寻找社会稳定的底线，这个底线又是什么？ <br />
 <br />
　　实际上年初的时候，中央的有关领导人也曾经认为2009年的日子不好过。 虽然今天是26号，再过四天这年就过去了，但是越来越多的迹象表明，目前的形势越来越紧张，越来越严重。这种社会形势最直接和最明显的表现就是群体性事 件。事实上，从1993年到2006年，群体性事件从8,709起到了90,000起，2007年、2008年包括今年都超过了90,000起。最关键的 是特大群体性事件的增加。这些增加的确在动摇执政者对国家的判断。表面上看我们有很好的楼建起来了，有很好的公路开通了，大家好像感觉到莺歌燕舞，但实际 上有这些事情在动摇执政者对中国前途的判断。 <br />
 <br />
　　我首先要和大家探讨中国到底发生了什么？这几年我曾经对中国群体性事件做过简单的分类，大约可以分为维权、泄愤和骚乱这三种类型，而维权活动又可以分为农民、工人和市民这三部分。 <br />
 <br />
　　我先重点分析一下维权活动中工人发生了什么，农民发生了什么，市民发生了什么？把每一个部分的特点进行一个简单概括。 <br />
 <br />
　　当前中国农民的问题，我曾经写过一本书叫做《当代中国农民的维权抗争》。 这本书我调查的是湖南的农民，写的是2004年以前的中国农村。我想回答一个问题：2004年以前中国农村发生了什么？得出一个结论：中国农村2004年 以前主要是抗税斗争。（放PPT）这是我2002年在湖南农村调查时拍的照片，当时说坚决打击抗粮、抗税、抗合理上交的不法分子。抗粮，大家知道指不交公 粮；抗税，指不交国税或者地税；抗合理上交就是抗费，不交各种名目的税外收费。后两者我们简称为税费问题。（放PPT）这是2002年我在江西农村拍的片 子，它是政府在宣传“皇粮国税不可抗拒”。（放PPT）2002年12月22号，我在湖南农村调查的时候，拍了这副图片。它说的是什么呢？这批农民在组织 农会 <br />
 <br />
　　当年毛泽东组织第一个农民协会的地方，离这儿不远。这儿出了一个伟大的人 物叫夏明翰，说杀头不要紧，只要主义真，杀了我夏明翰，还有后来人。这个地方所有的农民都会告诉你这句话，杀头不要紧，只要主义真，杀了我某某某，还有后 来人。我在这个地方曾经问他们，你们为什么要组织农会？他们告诉我，组织农会就是要和地方的贪官污吏抗争到底。当中我心中充满了震撼，回来之后我给中央写 了一份报告，标题叫做《农民有组织抗争及其政治风险》。我提出来，天下可忧的在民权，天下可惧的在民怨。这么多农民因地方的贪官污吏而产生民怨的时候，你 这个政权要思考它的风险在什么地方。 <br />
 <br />
　　报告出来之后，社科院以要报的形式报给了中央。后来中央有一个很重要的举措，在2004年的3月5号，温家宝在两会期间宣告取消农业税。宣布之时，所有的人大代表站起来向他鼓掌。 <br />
 <br />
　　农业税费的取消实际上与当时的湖南农民很有关系。（放PPT）这个人叫彭 荣俊，他是当时组织农会的领袖。2008年12月6号，他被评为改革开放三十年十大农民英雄。我今天想讲一句话，中国的政治改变并不一定是由于中央政治理 念的改变，不是由于领导人的爱民或者亲民，而主要是来自于社会压力。当时中央分析，这种社会压力下，征收农业税所获得的利益和成本相比，还不如放弃农业 税，从政治上、经济上考量之后，中央才做出了这么个决定。农业税取消时，很多人认为中国的农村问题解决了，我告诉你没有解决，情况马上发生了变化。（放 PPT）这是中央焦点访谈的一个数据统计。每天都有许多人打电话到焦点访谈去投诉，它专门有人记录这些投诉。我和它有个协议，它让我进入所谓的绝密系统， 进去就会知道今天有多少人在告什么人，打什么官司，发生了什么问题；我每个月要给它提供两份报告，告诉它最近中国的焦点问题是什么。根据对焦点访谈电话系 统资料的观察，从2004年6月开始，土地问题成为了中国农村的焦点问题。 <br />
 <br />
　　我们先分析一下农村土地问题有什么特点。2004年9月2号，我在《南方周末》上发表了一个调查报告，说土地问题已经成为了中国的焦点问题。 <br />
 <br />
　　首先双方当事人发生了变化。（放PPT）这是文化大革命以来省委书记被包 围起来的一起事件。当时的四川省委书记想去看一看到底发生了什么事情，他没想到农民把他认出来了，为了抢救他动用了武警。你们看一看这副图片，就会发现这 是一些什么人？老年人，老年妇女。我在调查中国农民抗税的时候就发现了一个妇女，她的父亲被打死了，她家只有这一个闺女，所以她来抗税。而农民土地问题， 你会发现大量的妇女和老年妇女走到了第一线。什么原因？两个。我曾经去访问她们，她们告诉我，第一，我们是老年人，我们要为子孙万代留下一块土地；第二， 地方官员不敢对我们老人采取措施。所以我曾经在一篇文章中说她们是软实力。你不要看这是一些老年人，地方政府的确怕她们，它不怕年轻人站到这里，拖你一下 没关系，这个老人一拖可能到医院去了。 <br />
 <br />
　　其次控告的对象也发生变化。农民抗税的时候主要控告县乡政府，而农民土地问题则控告市政府、省政府，一直控告到中央。 <br />
 <br />
　　再次地域也发生了变化。农民抗税的时候主要在湖南、湖北、江西、四川这些经济相对落后的地区，而农民土地问题则主要发生在广东、浙江、江苏、山东、河北这些经济发达地区。农民抗税主要发生在边远的农村，而农村土地问题就在城市的周边地区。 <br />
 <br />
　　最后方式也发生变化，农民抗税最重要的一个方式就是你找不到人，见不到人，而农民土地问题他主动地走到你面前。 <br />
 <br />
　　农民抗税的时候，中央有明文规定，不允许动用警力去收税费。农民土地问题，现在中央没有明文规定说可以用警力，但是地方政府往往以所谓社会重点工程等为名大量使用武力，包括特警和武警。所以农民抗税和反对征地时的暴力化程度是不一样的，外力介入程度也不一样。 <br />
 <br />
　　农民抗税费时，很少有外力介入的；但是农民土地问题大量的外力介入，主要 包括律师和黑社会两种势力。大批律师介入，我分析了两个原因。第一，这些年来，社会的公民教育、维权意识、公共知识分子、公共律师大量产生，他们介入到了 农民土地问题。第二，农民抗税费时，你去代理官司收入很少；而农民土地问题，可能会获得很大的经济利益。我不认为经济利益是错误的，但现实是很多律师介入 农民土地问题，是由于农民土地问题可能产生比较大的律师费用。 <br />
 <br />
　　另一方面，黑社会介入中国农民土地问题也很严重。今天中国百分之八九十的 土地案件都有黑社会的背景。黑社会势力现在什么事都敢干，甚至真的开枪打农民。最严重的如2005年6月定州事件。定州市委书记动用黑社会抢农民的土地， 现在判刑了。我曾经去访问他，我说你做一个共产党的市委书记不容易，你可能要请客送礼、开后门，不知道想了多少办法才做一个市委书记，你怎么会动用黑社会 去抢农民的土地呢？这个市委书记这么回答我：他说我很冤，我并没有组织黑社会，没要黑社会去，只是这个公司说你政府不能解决，我试着办行不行？我当时答了 他一句话，“你去做吧”。我怎么也没有想到他真的会用黑社会真枪实弹去打农民。这个市委书记就说了这么一句话，你去做吧。我发现这句话真是说不得，说了麻 烦就大了。 <br />
 <br />
　　2008年3月澳大利亚驻华大使芮捷锐先生向外交部、社科院提出来要访问 我。我们社科院很紧张，因为一般情况，一个国家的大使不会来访问人。单位做了一个预案，和你们律师一样的开会，组织一帮人猜猜他可能问的问题、我应该怎么 回答。最后他来了，我们所有想到的问题都没有问。他问了三个问题，其中一个是说2007年在你们中国有三个地方的农民宣告土地私有，假如有一天，中国的农 民都宣告土地私有了怎么办？我当时一听头就大了，因为我们的预案里面没有这一条。（笑）我回答他，根据我们的调查，中国90%以上的农民还没有这个观念。 我没有告诉他一个内幕，这其中一件是我们一个非律师的法律工作者策划的，这个人很多人都认识，其实他策划这个案子的时候，就把材料给我看了。 <br />
 <br />
　　但是不管怎么样，有三个地方农民宣誓，就说明其他农民有一天可能也会走到这个地步。 <br />
 <br />
　　农村问题的最新发展，一个是对地下资源的掠夺在增多。大家可能知道 2009年12月12号又打死了四个农民，也是真枪实弹地打，就是为了抢夺地下资源。第二个是林权纠纷在增加，我们分析五年之内可能都会增加。这是什么原 因呢？就是林地改革带来的利益调整。第三，农村的环境问题也在增加，并且从东部向中西部转移，从工业性的污染发展到资源性的污染，也就是因采矿等造成的环 境污染问题和水力发电等带来的环境破坏问题。 <br />
 <br />
　　上面讲了农民问题，现在讲工人问题。对这个问题我也写过一本书，叫做《中 国工人阶级状况》。写的是安源煤矿当年毛泽东搞工人阶级运动的地方。共产党真正搞工人运动的地方就是安源煤矿，在这儿成立了共产党的第一个工人组织，建立 了共产党的第一个工人支部。中国共青团、少先队都与安源密切相关，中国共产党的主要领导人都到过安源。这儿我调查了四年写了一本书，就是安源工人他们在干 什么。调查发现，工人问题和农民问题比较而言更加复杂。它因国有单位改制，拖欠工资等等原因比较分散，不像农民60%以上都是土地问题。工人的抗争方式也 是上访、静坐、罢工、游行示威、堵塞交通。最新的两个很重要的抗争方式：散步和旅游。（放PPT）你们看一看，这是2009年4月3号保定市的工人到北京 来散步。保定市到北京市137公里，我知道消息赶过去的时候，他们已经快走到徐水县的收费站了。当时北京很紧张，石家庄很紧张，保定市很紧张，派了大批的 人和工人谈判，说你们不能这么到北京去。工人回答说我们到北京旅游错了吗？没有错，哪条法律说我们不能到北京旅游。劝的人又说你们不能这么多人到北京旅 游。工人马上回答他们，哪一条法律说这么多人不能到北京旅游啊。再说你们不能这么走到北京旅游。工人说我没有钱怎么不能到北京走去呢。形势非常紧张，最后 保定市没有办法，当场向工人表态，说你们的问题我们都解决。工人说我们现在没有问题了，我们只是旅游的问题，你看我们没有拿上访材料，没有打标语口号，我 们没有问题，我们不上访，不告状，我们旅游。最后当场表态把他们的公司董事长抓了，这些工人才回去。散步大家可能知道最早是厦门，实际更早的就是安源煤 矿。我对安源煤矿产生兴趣就因为此。有些老工人要求增加工资，没有人理他们，到法院起诉不立案，打报告给公安局说我们要游行示威，公安局不理。最后这批人 到北京来上访，因为超过了五个人，抓了一批人。最后没办法，他们约定在一天两万工人同时走进了安源所在的萍乡市，萍乡是一个地级市，两万人在马路上散步是 什么概念？对于这种合法与非法与否很难界定的行为，我们最近也在进行研究。 <br />
 <br />
　　更严重的是，工人问题暴力化趋势在增加。2009年7月24日通化钢铁发 生了罢工，把总经理打死了。之后不少地方的老国企打出了标语口号，其中一个叫做“通化老大哥在行动，我们怎么办？”吓得很多国有单位改制工厂的老板不敢上 班。为什么？怕打死。这个事情之后我连写了三篇文章，第一篇文章我讲《劳资和谐需要制度建设》。全国总工会9月份在上海浦东干部学院召开了一个重要的培训 班，把全国各个省市的总工会主席、研究室主任叫到浦东去学习。我去讲课，工会的人都提出来，为什么现在工人不听我们的话了？我说凭什么听你们的话，你们不 代表他的利益，他怎么能听你的话。现在闹事了，你们才想到为什么工人不听你的话了。我们判断，工人暴力化趋势在一个阶段可能会明显，原来已经好像解决了的 问题又会重新出现。安源煤矿早几年闹了，已经停下来了，现在又开始了。安源工人现在又是散步，又是旅游，各种活动又开始了，原来的历史问题重新掀起。 <br />
 <br />
　　出租车罢运的情况也比较严重，最典型的发生在2008年的11月的重庆。 重庆的市委书记当时做了两件事情，一件他见了这一批人，一件他表态说你们的份子钱减下来，你们可以建立你们的工会。他一表完态之后，全国一片叫好。但是还 有两个问题。第一全国其他地方怎么办？国家对这个问题到底怎么表态？2008年11月10号三亚市也发生了出租车罢运，当地市委书记叫江泽林，是我们社科 院农村所毕业的博士。他很紧张，不知道该不该见，但他没有办法，必须见。重庆的市委书记是中央政治局委员，你只不过是海南省的省委委员，你能比过他吗，他 都见了你不见。后来江泽林不得不去见这些人，也不得不表态。但是中国出租车行业能真正代表司机的工会能不能建立？当时我们很少几个人在北大法学院开了一个 会，我就提出来，根据我对中国共产党的了解，对中国现在高层人士他们执政理念的分析，我认为不会，他们最怕的就是这个事情。第二重庆的出租车行业能否就此 健康发展下去？现在情况有些变化，所有的领导不再见这些人了。而被判刑二十年的黑老大黎强，被指控的罪状就涉及到组织重庆“11．3出租车罢运”。 <br />
 <br />
　　2008年以来教师停课的情况也比较严重。教师很聪明，没有一个教师说我们罢课的，他们只叫停课。为什么发生？主要的原因在于有关法律规定教师的工资不能低于同地区的、同类型的公务员的工资，这一点做不到。最新情况是由绩效工资不公平引起的。 <br />
 <br />
　　对于工人问题，我们做一个简单的归纳。国有单位改制，劳资冲突将是工人问题的关键。包括农民工在内的劳资冲突应该是工人将来发生的主要问题。 <br />
 <br />
　　对于市民的问题，我没有做专门的研究。我有一个读博时的师妹，现在是党校 老师，她的博士论文就专门写市民维权的。今年人民大学国际政治专业毕业的四个博士答辩，我去了，有三个博士写的都是市民维权。现在越来越多的学者开始关心 市民维权了，根据他们的研究，房屋拆迁问题是市民维权的一个关键问题。因房屋拆迁发生的纠纷最严重的是甘肃陇南，去年11月17号把市委砸了。我们分析市 民的维权活动引发的群体性事件会增加，大家要密切关心。最新的事例是昆明螺丝湾拆迁引发的较大群体性事件。我前不久专门到了昆明，想去了解螺丝湾发生了什 么。 <br />
 <br />
　　对于工人、农民、市民的维权行为，我前面讲了不同的情况，现在对其特点做 一个简单的归纳。第一，我认为市民维权就是为了利益。不论工人、农民或市民，维权活动最大的特点是：维权是利益之争，不是权力之争。简单说要钱不要命。他 只是要钱，不要你的权力，不是要你的官位；要钱也不是要命的要法，不搞革命，只是争钱。还没有人走向街头说共产党必须交出政权，地方官员必须交出政权。没 有人提出来像文革一样造反夺权，哪怕把你的政府砸了，也是争利，而不是要你的权力。不是说把你政府砸了，我们再建立一个新政府，没有人做这个事情。利益之 争是现在工人、农民、市民维权活动的主要特点。 <br />
 <br />
　　我讲一个故事，2007年中国的广东发生了很大的问题，汕尾市有一批农民 组织了抄家队，抄谁的家？抄村干部和乡干部的家。为什么抄他们的家？说你们把我们的地卖了，所以我们抄你的家。吓得很多乡干部、村干部往外面逃。当年5月 7号我陪一个国家领导到广东去调查， 5月8号当时的广东省委书记、中央政治局委员张德江向国家领导汇报。他说我们广东省这几年发生了很多问题，但是省委经过调查研究之后，认为这些都是人民内 部矛盾。什么是人民内部矛盾呢？就是用人民币可以解决的问题。（笑）这句话好笑，但是我认为他讲对了。当天晚上我约了南方周末和南方日报的两个评论员，我 说在我看来，像张德江这样的中共高层领导人认识到了中国目前问题是什么，最大的问题就是利益之争，争利不争权，这一点是我们判断中国目前发生这么多群体性 事件的一个关键所在。这是第一个特点。 <br />
 <br />
　　第二个特点，规则意识大于了权力意识。（放PPT）这句话是这个人说的， 她叫裴宜理，是世界上有名的一位政治学家。她在2007年发表了一篇重要的论文叫《论中国人的权利意识》，说1989年以后，我们西方人都认为中国要崩 溃，但是20年快到了，中国共产党还没有崩溃。西方人一旦看见中国的民众走向街头就欢欣鼓舞，说共产党又要崩溃了，但是过了几天他们又回去了，为什么呢？ 她说我们西方的学者都没有判断对，有一个最关键的原因，我们不了解中国的老百姓在想什么。其实中国的老百姓走向街头和我们西方是不一样的。西方人走向街头 讲的是权利，而中国人走向街头的讲的是规则。 <br />
 <br />
　　这句话不好理解，我举个例子你就理解了。中国人为什么走向街头？中国老百 姓会说，你答应给我十块钱，为什么你现在只给我五块钱，你讲话不算数。你的法律说了村民应该选举，征地应该经过村民同意，现在怎么又不搞选举，不经过我们 同意把我们地卖了，你地方政府不按国家的法律办。总而言之就是你讲话不算数。那么西方人走向街头会怎么说，他说给我十块钱凭什么？根据人权，根据自然权 利，应该给我一百块钱，规则错了。 <br />
 <br />
　　中国老百姓现在大量的行为，我称为以法抗争，它按照你的法律来抗争你，而不是说法律本身错了。很少有老百姓会说法律错了，说的是我们这些人。你北京上访村去，你会发现访民常常复印大量的文件。他最多说地方政府的规则违背了 中央的规则，没有人敢挑战中央的规则。裴宜理认为这是中国为什么没有崩溃的关键。她说假如有一天中国的民众普遍认为规则错了，你这个政权就危险了。因此， 裴宜理说共产党身在福中要知福，你的老百姓太好了，你的老百姓只是说你没有按规矩做，你只要按规矩做，他还会拥护你。裴宜理在2008年的7月请我到了哈 佛大学，我们讨论了一个礼拜，写了一篇文章，你们有兴趣可以看一看，叫做《中国的政治传统与发展——于建嵘对话裴宜理》，发表在《南风窗》。昨天的《南方 周末》又发表了我和裴宜理一个新的对话，标题叫做《中国政治的活力和困境》，就是中国共产党的活力到底在什么地方？它还能活多久？ <br />
 <br />
　　第三个特点叫做反应性大于进取性。这个观点的核心是什么呢？就是说中国的 老百姓的问题，是你不找他的麻烦，他一般不敢找你的麻烦。比如拆迁，他老百姓会说你怎么拆我的房子，你怎么拆我的房子不给我赔钱。哪怕他明知道这个拆迁有 好处，也绝对不敢找你说，你怎么不拆我的房子。就是一般你不找他的麻烦，他不找你的麻烦。 <br />
 <br />
　　第四，目标的合法性与行为的非法性存在一个模糊的地带。中国民众的维权活动，大量的活动是在一个合法性模糊的地带。以上就是目前占中国群体性事件80%以上的维权活动的特点。 <br />
 <br />
　　那么2009年6月17号湖北石首发生的问题又是什么呢？武装精良的部 队，在街头被老百姓打得丢盔弃甲，到底发生了什么？它和我们前面讲的维权活动是一样的吗？不一样，我称为“社会泄愤事件”。取这个名字给我惹了很大的麻 烦，还“双规”了（笑）。2007年10月30号我在美国伯克利大学做演讲，我讲中国目前发生了一种新的群体事件，它和维权活动不一样，我当时第一次将其 称为社会泄愤事件。它的第一个特点是参加者没有利益诉求，主要是老百姓对社会发泄心中的怨恨。他们对什么不满？对公权力和有钱人不满。第二个是没有组织动 员，来得快，去得也快。 <br />
 <br />
　　11月8号我一回到北京，麻烦来了。手机一打开，接到一条短信，我们所的 党委书记给我发的，叫我回来之后马上与他联系。我就给他打电话，我说书记我回来了，你有什么事？他说你回来了吗？我说刚下飞机，还没进海关。他说你马上回 单位来。我说什么事情？他说很严重的事情。我说明天来行不行？他说不行，必须今天来，必须第一时间赶过来。我们单位是不坐班的，不去根本没有人管你，平时 我一年难得去几次，他们经常开玩笑说我顺访社科院，顺便去访问他一下。（笑）但是他这一说没办法啊，我听了感到很严重啊，我又拿人家的工资，没办法背着包 就去了。一进我们单位，见了我们书记，我说书记什么事情？我们书记拿了一张纸给我看，是有一个部门，专门给中央打小报告的部门给中央领导写的一个报告，标 题叫《社科院于建嵘教授在美发表演讲》，第一句话叫于建嵘说中国发生一个什么泄愤事件，主要是由于对公权力和财富的不满，就是仇官、仇富，大概三百多字。 有一个刚从地方到了中央领导，在旁边做了个批示。他批得很好，很委婉，叫建议社科院与于建嵘同志谈一谈，著名学者要注意影响，签了个名。这一搞麻烦了。 <br />
 <br />
　　这个报告到了我们单位，就是大事，单位的大领导又不在，秘书很生气，在旁 边做了个批示，农村所好好和于建嵘谈。（笑）我们是社会主义国家，我们的人民是拥护我们政府的，哪有愤可泄呢？！既然人民没有愤哪有泄愤事件呢，你不是胡 说八道嘛？我们领导就说叫你不要乱讲，你到处乱讲（笑），现在不是麻烦了，你看看。我说这有什么麻烦呢。他说怎么还不麻烦，中央领导批示要我们跟你谈，我 们必须要和你谈，而且所有谈话记录要回覆到中央去，这是一个规矩，你不谈怎么办？我就问我们领导，我说你看过我的演讲稿吗？他说没看，你这个家伙到处做演 讲，从来不给领导看演讲稿。（笑）我说你听过录音吗？他说没听，你在美国讲我到哪里听呢。那我说不谈。他说为什么不谈？我说你们的祖师爷毛泽东说的，没有 调查没有发言权，我在美国讲了三个小时，凭什么三百个字我就和你谈，不谈，要做调查，没调查不谈。我就躺在那个沙发睡觉了，我说倒时差。我们那个书记讲话 轻言细语的，我一不谈，书记麻烦了。最后所里党委一开会，开完之后书记来向我传达了一个决定，说党委讨论了，你说现在不谈也有点道理，我们搞社会科学研究 的人还要讲道理，那么好，党委决定，你可以今天回去，但这个礼拜之内不能离开北京，随叫随到。我说那不是“双规”了嘛。（笑）。等了五天，书记给我打电 话，因为他知道我最喜欢到处跑，哪个地方发生问题，我都想去看一下，所以他知道把我关到北京不准走我心里很难过。我说书记怎么样了可以谈了吗？他说不要谈 了，我说为什么不要谈了？他说我们从伯克利大学的网站上把你演讲的录音下载下来了，请了一个懂湖南话的人（笑）把这个演讲录音变成了文字，我们党委都看了 一遍，我们认为你没有错，你是个忧国忧民的好同志（笑，掌声）。听完这个你们有兴趣可以看看我在伯克利的演讲，《南方周末》和南方报系很多报纸都讲了。 <br />
 <br />
　　现在社会泄愤事件是大家通用的概念了，新华社、人民日报都用。特别去年发生“瓮安”，今年发生“石首”之后，很多人开玩笑，说于建嵘你有先见之明，你发明一个定义，发明一个概念，你了不起。实际上我没有先见之明，中国早就发生这个问题了，只不过是大家没有注意。 <br />
 <br />
　　我最早注意这个问题，是2004年10月18号重庆发生的一件事。一个姓 于的挑夫在挑担换肩的时候撞了一个姓郑的妇女，这个妇女就骂这个姓于的，说你瞎了眼啊，挑担都不会挑。于挑夫在外面也做了很多年了，心里想开个玩笑把事情 过去了，他就说我怎么瞎了眼啊，我的眼睛在前面，你是在后面，后面的眼睛瞎了，前面的眼睛没瞎。这一讲麻烦了，姓郑的的老公过来了。老公甩了姓于的一巴 掌，说你撞了人，你还不认错，你还强嘴啊！姓于的把担子一放，把扁担一拿，说你怎么打人呢？我撞了你，撞伤了你，我把你送医院，撞坏了你的衣服，我赔你的 衣服，你凭什么打我呢？这一下就发生争吵。一吵之后，老百姓从四面八方围过来，说对啊，你怎么打人啊？你城里人什么了不得的，怎么打人呢！ <br />
 <br />
　　这个老公讲了一句让他后悔一辈子的话，他说我是国家公务员，打了你又怎么 样呢。（笑）麻烦了，老百姓越来越多，公务员又怎么样了，很多人围过来看，外面的人看不见里面发生什么事情了，一问，说不得了，一个国家公务员打死了我们 一个“棒棒”“（重庆话“挑夫”之意）（笑），还说白打死，那怎么行呢！所以老百姓从四面八方围过来，事情到了派出所老百姓包围派出所，要派出所交出尸体 交出凶手。派出所说没死人。谁说没死人，都说死了人。最后把派出所砸了，砸完派出所之后，说派出所归政府管，干脆把政府砸了算了，又把政府砸了。 <br />
 <br />
　　这个事情发生后，在北京引起了很大的震动。我带了一帮队伍去调查。当时我们也想这么一万多人把政府砸了，是不是像原来说的有黑社会。但调查发现，根本就没有，非常偶然。 <br />
 <br />
　　事情经过的发生，就是那么个小事，突然来了，打完之后都走了，回去喝酒去 了。（笑）我们当时还想到底有没有动员，结果发现没有组织，不但没有正规组织，也没有黑社会，什么都没有，就是非常偶然的。最关键一个问题，这批人与这个 事没有关系。当时抓了一批人，我们去问，你们认识姓于的挑夫吗？不认识。你们认识姓郑的吗？也不认识。那么你们为什么要去砸政府？说我们要为我们死去的挑 夫报仇啊，我们要为他主持公道啊。我们又问，你们这个公道是怎么来的？他说就是当官的人打死我们的人还不当回事，我们不为这些老百姓主持公道，谁为他们主 持公道啊！ <br />
 <br />
　　接着马上又发生了一起新的事件，2005年6月26日在安徽的池州。有个 老板开着部车，挂的是江苏的牌照，在一个路口撞了一个孩子，这个孩子叫刘亮。老板车子停下来了，司机很紧张，但是发现刘亮站起来了，开车的心态你们知道， 先是很紧张，一看到站起来之后声音嗓门就大了。就骂这个孩子，说你走路怎么走的，刚才我不踩刹车，不把你撞死了嘛。刘亮是高中生，人很高大，但吓哭了，说 你撞了我，你还怎么样，就扑到车子上。两个人就撕扯起来了，刘亮就把反光镜那个地方扳了一下，可能扳过来了，车里面几个人就围过来把他拦开。这时候来了两 个踩三轮车的人，围过来说你撞了人，不送医院不抢救，你还怎么样啊，怎么还打人啊！司机说了这样一句话，说不是没有撞着人嘛，不是好好的嘛。这个老百姓说 那怎么知道好的呢，不送医院，不照一个片子，怎么知道好的呢。现在好，等一下不好怎么办呢！这时车里一个乘客讲了这么一句话，说不是没撞死人嘛，就是撞死 了人，在你们安徽也就是赔三十万嘛，有什么了不得的。麻烦了，老百姓越来越多，外面的问里面的人发生什么了。不得了，江苏的老板开着车撞死了我们一个孩 子，还在尸体上踩了两脚。（笑）还说安徽人算什么，不就是死一个人三十万嘛。这个消息迅速地传遍了池州，老百姓说安徽人民算什么，胡锦涛还是安徽 的。（笑）那怎么办呢？砸他们的车子，把和他有关系的一个超市全部抢了，到了派出所砸派出所。 <br />
 <br />
　　凭着这两个案件的调查，我当时心中产生了一种疑惑。我在想中国社会是不是 发生了某种变化。一听你是当官的、公务员，一听你是有钱人，就心中充满了怒火。参与者与这个事情没一点关系，他们根本不认识刘亮，也根本不认识开车的这个 人，更不认识那个开超市的老板。他们心中就是知道有钱的人压死了我们的人，欺负了我们没钱的人。调查完之后，我开始在想，这种事情和维权活动已经有了根本 性的区别，能不能用一个新的定义界定？我想来想去就想到怨恨、愤怒。所以后来我称之为泄愤事件。 <br />
 <br />
　　泄愤事件的第三个特点，是没有权威信息。自从有了互联网，有了手机短信， 现时代的中国已经没有了权威信息。（放PPT）这是2006年8月在浙江瑞安市。瑞安是温州下面一个不大的城市，但是很富，这个人跳楼了，她是什么人呢？ 是一个学英语的大学生，嫁给了瑞安的一个做模具的老板的孩子。灰姑娘嫁给了白马王子，她应该幸福地生活着，但是她跳楼了。她一跳楼老公就报案了，公安局一 看说这个不就是自杀嘛，她家属不同意，特别是她学生不干了。学生把这幅图片贴到了网上，在网上问了全国人民，浙江人民、温州人民、瑞安人民一个简单的问 题，这么一个漂亮的女人会自杀吗？（笑）全国的网民马上回答不会。（笑）她怎么能自杀呢，你看她那么漂亮，那么充满阳光，眼神都在向往着美好的生活，她怎 么会自杀呢！所以有很多网络上的人在分析，她应该是他杀，那么怎么杀的？应该这么杀的，杀了之后这么丢下去的。她的学生一看分析，全国人民都说不是自杀， 那我们怎么办？我们要为老师主持公道。怎么主持？（放PPT）你看上街砸他们家工厂，冲政府。 <br />
 <br />
　　所以我说，现代科技已经改变了中国的政治形态。很简单，你戴一个很好的手 表，大家手机都有拍照的功能，给你拍个照片上网了，说这个人是国家公务员，是个某某领导，凭他工资怎么能戴一个几十万的手表呢？网上开始搜，一搜你祖宗十 八代都搜出来了，你老婆在干什么，你儿子在干什么，最后得出结论——贪官。这个结论可麻烦了，原来没有网络的时候你凭块表告贪官，市委书记看了可能说声无 稽之谈。现在老百姓只要在网络上形成一个观点，说你是贪官，你的麻烦就来了。不要以为你的市委书记不查你，老百姓就会放过你了。不会的。老百姓开始说，这 个人是贪官，为什么他们市委书记不查他，开始把市委书记又要搜，这个市委书记是干什么的，一搜两搜，发现这两个家伙原来在一起做过事。这个市委书记一看不 能搜我呀，还是搜他吧，查他。（笑）所以市委马上就决定立案调查，老百姓好不查我啊。一查果然不错，贪官。现在人不经查啊。（笑，掌声）有网络之后，你要 害人也很容易，我们开会的时候，你买一包很好的烟给他，两百块钱一包，他进来开会坐到这里，把烟送过去，再拍个照片，又上网了。你一个国家公务员你怎么能 抽这么好的烟呢？一查同样的故事又发生了，贪官。前不久一个检察长开部好车，网上一查麻烦了，又有贪官之嫌。所以有了网络，它马上会把一个“细枝末节”变 成一个公共事件。 <br />
 <br />
　　有时候我们的确需要利用网络这个力量，可以先把一些腐败现象先变成公共事 件，再变成一个法律事件。我经常在思考，现代社会的科技已经改变了很多政治生态。今天来了一个上访的农民叫张居正，有一次我在政法大学做演讲，他带了一个 包去，拿出了一个像一个录音笔的东西，我问他是什么？我以为是录音笔，这个东西我们多的很，这不是，还有针孔摄像机！我一看很惊讶，我说你这个家伙是不是 搞特工的（笑），他说什么搞特工，我买的，我到中关村200多块钱买的。我不相信，他告诉我真的是买的，我给他钱，说这个卖给我了，他隔两天又帮我送一个 过来，还告诉我还有钮扣那么大的东西，多少钱？两百多块钱。我当时很惊讶，到了中关村去，果然不错，到处这个产品，什么手表、钮扣什么都有。所以我现在和 人家谈话，首先看他带笔了没有，（笑）这个钮扣对不对，为什么？没办法。原来这个都是高科技，尖端特工才有的，现在老百姓都可以使用，你不知道什么时候就 被用上了。 <br />
 <br />
　　我曾经讲过自从有了复印机，就改变了中国农民与政府的关系。你们可能知 道，找你打官司的农民，口袋里复印了很多中央文件。你们不要小看复印机，假如没有它，农民跟政府的关系就不一样。我就遇到过这样的事情，我当时在湖南调 查，那些湖南农民走到政府那里去，会把文件拍到桌子上说，你反对中央，我们才是中央的政策执行人。那个政府很惊讶，说我们什么时候反对中央？农民说你看看 中央文件说收税不能按人头收，你怎么按人头收呢。那个政府官员一看真的有，很紧张，麻烦了，你什么时候拿到这个文件了，我怎么没看见？他可能打麻将去了 （笑），而老百姓他打官司，他天天琢磨这个事情，很多老百姓复印的文件有时候比我们律师还多。假如没有复印机，农民敢不敢说这句话？不敢。你把文件放到某 某领导桌子上，那个领导把桌子一拍，伪造中央文件。你不管抄得多好，总会抄错一个字吧。 <br />
 <br />
　　我在湖南遇到这么一个农民，我书里写他是农民宣传家。他是一个什么农民 呢？这个农民我没见他之前，我想象他是能说会道，相貌堂堂的。我见了他之后，发现他是一个老实的不能再老实的农民。他做了一件什么事情？当时收税费的时 候，他在广东打工，不在家，地方政府官员把他的棺材抬走了。他回来听说棺材抬走之后，工也不打了，买了一个扩音器，买了一个录音机，把中央减轻农民负担的 文件叫人读了录下来。从此以后，他就是每天挑着担子到你政府门口去放，你到什么地方收税，他什么地方放高音喇叭，中共中央减轻农民负担文件，搞的那个地方 官员特别恨他，但是又没办法对付他，因为他宣传中央政策啊（笑）！ <br />
 <br />
　　我曾经去问过这个农民，你为什么要用录音机录下来？他说第一我年纪大了看 不清，我说话不流利，每次读我很麻烦；第二最关键的问题，我请老师录下来，录下来之后，我告诉地方政府，我这个文件录音带很多很多，我放在很多地方，你们 不要想对付我，因为我没有讲错一句话，都是这个中央政策那个文件。就算将来有一天他要抓我坐牢的时候我也不怕，我有证据啊，我没有乱说话啊，我一句话都没 有说，都是中央说的。（笑）不要小看这个东西，我写书的时候对他做了很多访谈，深刻地认识到农民的智慧和农民利用国家法律对付不法政府的勇气。假如没有复 印机，他敢说吗？没有这个录音机，没有这个录音带，他敢去宣传吗？他不敢。因为地方政府完全可以说你伪造中央文件，你搞反动宣传。所以我们律师这方面有的 还不如农民呢。我一再建议大家，要多利用现代科技，不一定需要我拿出来作证据，但我起码要保护我自己，我当天讲了什么，我有录音录像。 <br />
 <br />
　　第四个特点，无规则底线。前面我讲维权活动的时候，我反复讲他们讲规则。而泄愤事件没有规则底线，打、砸、抢、烧的行为经常发生，而且一定会发生。假如没有的话就不叫泄愤。今年一年也发生了几次很大的泄愤事件，有海南东方事件，四川的南充事件等等。 <br />
 <br />
　　讲了维权，讲了泄愤，再讲骚乱，骚乱和泄愤又有什么不一样呢？大家看一看 这个，（放PPT）2008年9月湖南发生了骚乱。你们看把人民政府的招牌砸了，这个事情经常发生；关键看这个地方，这是一个超市，老百姓把这个超市抢 了，最后发现这个超市与这个事一点关系没有。这就是维权活动、泄愤事件和骚乱最关键的区别，骚乱会攻击无关人员。维权活动针对的主要是侵权人和政府，泄愤 事件它针对的是政府和侵权人，而骚乱它针对的是无关人员。那么你再看，这像不像过狂欢节一样，抢超市了，抢商店了，高兴得不得了。2008年10月国庆节 期间，那儿商店基本上全部关门不敢开，最后真正用的野战军部队进去才恢复秩序。这种行为我们称为骚乱。骚乱可能还有一种由意识形态引起的。2008年3月 拉萨的问题我也认为是骚乱，最关键的问题在于它针对了无关人员。今年新疆发生的问题，有些人认为它是恐怖活动，我认为不是，还是骚乱。 <br />
 <br />
　　这就是我对目前群体性事件的一个简单归纳。维权活动的主要特点是有比较明 确的利益诉求，泄愤事件它没有明确的利益诉求，主要是发泄心中的怨恨。骚乱和泄愤最关键的区别在于骚乱它主要针对无关人员，即无辜的人。一旦你发现这起事 件针对了无辜的人员之后，这个问题就是骚乱。 <br />
 <br />
　　根据我对群体性事件的分类和特点，我得出了以下的结论。目前中国社会总体 上是稳定的。这表现为中国政治统治是统一的，还没有发生反对中央政府的行为。我们政治学研究政治首先就是中央政权对地方的控制能力。有人得出一个结论，说 中国现在中央很弱，中国已经怎么样怎么样。我告诉你另外一个分析方法。到目前为止，没有一个地方领导敢站出来说反对中央。你看中国所有地方领导人，只要中 央开了一个会，不管心中再不服，再不满，他一定表态，坚决拥护中央的决定，坚决团结在某某人周围。不敢说不表态，不表态要下台，这是我们一个政治共同体的 需求，现在没有人敢公开说中央错了。而社会管制还是有效的。不要看到今天发生很多问题，共产党现在还是有能力把社会管理住。比如说非典来了，猪流感来了。 比如要搞那个国庆节庆典了，我们在北京生活最了解这个问题，它可以动用一切的力量来维护所谓的管制秩序。只要一声令下，那些老太太都戴着袖章，站到那个路 口：“你是什么人！”就开始了。你不要看老百姓说我怎么不服它了？真正有那一天，它现在还是有这个能力。我们都知道国庆节期间，谁敢踏近一步，那些老头、 老太太马上把你揪出来，人民战争共产党还是可以打。所以我得出了第一个结论，目前中国社会应该还是稳定的。<br />
 <br />
　　但我第二个结论是这种稳定是刚性的，刚性稳定是我今年发明的，借用了自然科学特别搞建筑科学的一个词，我认为它有三个特点： <br />
 <br />
　　第一，真正的社会稳定它讲的是社会持续的稳定，讲的是国家法律持续的稳 定，而我们不是。我们所有的稳定围绕着一个目标，政治权力的垄断性，就是共产党怎么垄断权力是它一切重点的重点，所谓坚持党的领导。四个坚持其它都可以不 要，就是坚持党的领导必须要。其他都可以改，就这个不能改。为什么？权力垄断性是目前我们这个政权最关键的特点。它垄断和封闭权力，不允许其他人进入，也 不允许挑战政府权力垄断的一切行为，这一点是共产党的底线。这个底线就说明我们的稳定和西方社会的稳定是不一样的。西方社会的稳定就是怎么保护宪法持续的 稳定性、法律持续的稳定性，你政府是可以改变的，你这个人当不当总统没关系，但是这个国家的基本宪政制度不能变。我们这个地方是你这个基本制度怎么样无所 谓，但是我共产党的权力不能变。所以刚性稳定的第一个特点就叫做权力的垄断性。 <br />
 <br />
　　第二点，本来正常社会行为的都可以被当成不稳定的因素。比如把游行示威、 罢工，罢运这些行为都视为不稳定，现在还把上访也变成不稳定因素。地方政府的很多文件都说，现在不稳定因素主要是上访，哪些人上访就是不稳定，以什么方式 上访就是不稳定。其实上访是你宪法规定的权利，是你信访条例规定的权利，为什么也变成不稳定呢？因为它们认为对地方权力的冲击也是一种不稳定，不只是对中 央权力的冲击，对所有的权力冲击都是一个不稳定，所以这一点是个很重要的问题。 <br />
 <br />
　　第三，刚性稳定它控制社会不是主要依靠司法，而是主要靠国家的暴力，靠意 识形态，靠对社会组织的控制。所以说这种稳定是刚性的。假如要评价社会稳定指标，中国社会稳定远远高于西方的社会稳定。为什么？因为我们是个非常刚性的稳 定。但是刚性稳定它有巨大的风险，现在维稳已经成为了国家非常重要的一个成本，成为一个巨大的负担。为了所谓稳定，地方的官员都要跑到北京来抓人，跑到北 京来搞办事处。这种稳定也扰乱了整个国家，所以现在一提及社会稳定问题，我们就碰到最大的麻烦；只要地方政府说这个牵扯到稳定问题，你一切想法都完了。社 会稳定已经成为了国家政治上的最高目标，一切改革、一切东西都被稳定压倒一切制约住了。所以我们为了要“不折腾”，我们可以牺牲改革，所以我们可以牺牲法 律赋予老百姓的权利，因为它触犯了所谓的稳定。而这个稳定唯一的目标是什么？这一点不只是我们今天在座的各位看到，实际上很多人都看到。现在为什么流行着 这么一种悲观情绪？就是大家都感觉到这种稳定能持久吗？我告诉你不会，这种稳定一定会带来巨大的社会灾难。 <br />
 <br />
　　那么该怎么办？胡锦涛总书记在十七大的时候，想了好多好多办法。司法部、公安部、武警总部、法院，包括信访局都想了很多办法。这些办法核心的观点就是控制社会上所谓对政权挑战的一切行为。这些办法行吗？我想来想去不行。那么怎么办？到底怎么才能稳定？ <br />
 <br />
　　我最近反复讲一个故事，我在台湾访问的故事。2004年台湾陆委会邀请我 去访问，请我在台湾政治大学做一个演讲，他们给我15天的吃住玩。当时我提出来，我说能不能这样，我做完演讲之后，你给一张地图给我，你再派一个司机，我 说到什么地方，你就开车到什么地方，按照地图走行不行。他说你想干什么？我说想看一下，台湾的老百姓在干什么，想什么？他说没问题，我们台湾你可以随便 看，我们老百姓想什么你随便问。但是我说还有一个，你要派个买单的，因为要包括吃包住嘛。（笑）没问题，派个买单的。 <br />
 <br />
　　我演讲完之后，他们就开一个车，我说到什么地方，就把我送到什么地方。我 问见到的台湾老百姓同样一个问题，地方官员不经你同意把你的房子拆了怎么办？99%的台湾老百姓回答我不可能，他怎么敢拆我们家房子？不可能啊！我说假如 拆了怎么办？台湾老百姓告诉我，我到法院去告他，法官就会重判这个不经我同意拆我房子的政府官员，假如经过我同意赔十万，不经我同意他可能要赔一百万。 <br />
 <br />
　　我接着问，假如法官不立案或者不依法判怎么办？台湾老百姓又回答我不可能，他怎么敢不立案啊。（笑）因为我这个问题很简单，我有房产证，他没有合同拆了我房子，他错了，他必须赔，不可能。 <br />
 <br />
　　我说假如发生这个问题怎么办？台湾老百姓告诉我，我找我的议员去告他，我的议员来调查，我的议员调查完之后，就会开新闻发布会，就会在议会上提出来，这个官员和这个法官都完了，做不了了。 <br />
 <br />
　　我接着问，假如这个议员不管你这个事，不来调查怎么办？我一问到这个问题 的时候，台湾老百姓都讨厌我了。说“你这个大陆人怎么这么多假如呢？这种假如怎么可能发生呢？（笑，掌声）这不是我想让议员做的事，这是议员自己想做的事 情啊，议员天天做梦都希望发生这个事（笑，掌声），他怎么会不来呢？不可能的！” <br />
 <br />
　　我说有可能，他说不可能。他们台湾老百姓有联系议员的那个电话卡，那就打 电话试吧！我说不可能，他说有可能。一打电话，那个议员只要在附近，接到电话很兴奋就赶过来了（笑）。问：“什么事？什么事？”特别兴奋！因为议员只要调 查到这个事情，他不单当了县议员，他可能当国会议员，还可能当“阿扁”啊（笑）！但是我我不甘心，我还要问，我说假如他就是不来怎么办？人家告诉我：那很 简单啊，他不来，下一次他选举的时候，他要到我家来拜票啊，他拜票的时候我会把他用脏水泼出去，这个议员还能当议员吗？当不了！所以这是很简单的事情。 <br />
 <br />
　　我从台北走到台南得到就是这么个结论。我今天讲台湾这个故事，实际上这个 问题我问了许多国家的人，包括日本，包括德国、法国，包括美国，我到过很多国家，我问了他们很多人，基本回答都是差不多的，基本结论逻辑是一样的。为什么 我讲台湾？因为台湾和我们有同样的文化，我们经常说西方的制度不适合我们中国，没关系，你现在不是说台湾也是中国的一部分嘛，既然台湾也是中国，为什么那 一部分的人可以回答不可能呢？我们不要看中央电视台今天说台湾打架了，明天说台湾骂马英九了，没关系，台湾的基层社会十分地和谐稳定。 <br />
 <br />
　　我到了台中地区，住到了一个农民的家里，一个种花的老农。他当时很兴奋， 因为他从来没有见过大陆人。他说今天我请你吃饭，我们不在家里吃饭，我们到镇里面去下馆子去好不好？我说好啊，下馆子当然很高兴啊，但是不要让我买单。他 说怎么能让你买单啊，当然不让你买单。他就开着车带我去，他开着汽车，后面放着花，前面是坐人的，我们就走，走了两百米左右，我说停下来，有问题。他说什 么问题？我说我们走的时候，我在最后一个走，没关门啊，我们大门没关，小门也没关啊，没关门，不行。他说没关门怎么不行啊？我说东西在家里。他说没事，我 们家里装了电子摄像头，来了什么人，对着电子摄像头说一下，我就知道他拿了什么东西，我回来他还给我就行了。我心里想：在我们这个地方，回来的时候恐怕电 子摄像头都没有了（笑，掌声）。 <br />
 <br />
　　所以我一直想一个问题，台湾和我们有同样的文化，为什么他们有那么多不可 能呢？我想来想去，想一个社会为什么它是和谐的？首先它的产权是明确的，这个东西是我的就是我的，不要是我的又是你的。中国产权明确吗？不明确。今天我们 去问，假如地方官员给你的房子拆了怎么办？我们中国老百姓肯定不敢说不可能。你出去买馒头的时候，房子没有了，这些不都发生了嘛。我们哪一个农民敢说这句 话，说我的土地他不敢卖我的，谁敢说？没有一个敢说。只要想一个办法，你那个土地就没有了，而且打官司打不过人家。想拆你的房子，你不同意我就想一个办 法，说你是非法建筑嘛。我们没有一个明确的产权，很难说这个产权就是我的。 <br />
 <br />
　　前不久不是发生一个很有意思的事情嘛，广西一个信访办主任成了上访的，他的房子被拆了。我们今天在座的人哪一个人敢站出来，说我的权利完全得到保护了吗？你不敢说，因为我们没有那种明确的权利，因为人家可以想一切办法，把你的合法权利变成非法权利。 <br />
 <br />
　　其实发生纠纷不可怕，现代社会都发生很多纠纷，但社会和不和谐，要有一个 权威的司法机构。西方也好，台湾也好，你说发生纠纷怎么办？人家告诉你到法院去告他。我们老百姓会说吗？我们老百姓不会说，你说到法院去告他，老百姓一律 说法官怎么能相信呢（笑）？相信不得的（鼓掌）！问我们律师能相信吗？他说律师也不能相信（笑）。因为我们没有能将法律作为我们一个底线，没有这么一个制 度啊！那么老百姓就想，我不管你法院怎么判，我就上访！上访又能相信吗？也不能相信。有一个美国人叫茱莉，她就是一个到北京来上访的洋人，为了她中国丈夫 的事。她到我家里去访问我，向我请教。我就问她一个问题，你在美国怎么办？她说我肯定到法院去告。我说那你怎么在中国要上访呢？她说因为中国的法院不听 话，不听中央的话，所以我直接到中央来告，希望中央让它听话。我说你告的有效果吗？她说没有效果，我不告它还不抓，一告把老公抓了。因为一告之后，地方政 府说这个问题麻烦了，一定要把它做实，做成铁案，所以把他判了。所以说我们没有一个权威的司法制度。 <br />
 <br />
　　再次，我们有真正的代议制度吗？我们也没有。今天在座的律师，我们有几个 人真去投票选了我们的人大代表吗？没有。我们也不知道我们的代表是谁，知道也没有用。人家说我又不是你选出来的，我只知道三个代表，可是我们找不到这三个 代表啊（笑，掌声）！为什么？因为我们的代议制度不健全。 <br />
 <br />
　　最后，我们有开放的媒体吗？我们也没有。不要认为今天的互联网给我们提供 了空间，那个互联网是人家没有办法啊！如果有办法，人家连互联网都希望不要啊！现在新疆不是没办法上网了嘛，你们法律界有一个很有名的人贺卫方是我的好朋 友，他现在在石河子。他告诉我，他最大的痛苦就是没有办法和我们联系，短信收不到，上网上不去，怎么办呢？我说谁叫你被人搞到石河子去了。 <br />
 <br />
　　我们常说，现在我们开放多了，但这是科学的原因，不是政府本身的原因，不 是由于它执政理念发生了变化。面对这种情况，有些地方政府说你批评我吧，有些当官的说你们批评我吧，你真的敢批评他吗？你说些不疼不痒的事情他做做秀可 以；真正批评他，你马上下岗，你马上被跨省追捕！所以我想来想去，一个和谐的社会它应该要有明确的产权，有权威的司法结构，真正的代议制度，要有开放的媒 体。 <br />
 <br />
　　由于我们今天都很难做到这些，我特别感觉到法律的重要。（放PPT）这是 我18号在苏州做演讲的时候拍的，街上出现的一副“打倒无法政府”的标语符号。什么原因？拆迁。这个无法政府很有意思，没有法律的政府。老百姓现在不说腐 败政府，说它是无法政府。在我心目中，法律可能还是我们这个社会的底线。所以我反复讲，我们的司法能不能成为这个社会的底线呢？我认为我们的司法应该成为 我们的底线，但是我们做不到！ <br />
 <br />
　　我们的司法现在存在着很多问题，一个很核心的问题是，司法地方化的特点越 来越明显，司法由利益集团控制越来越明确。政党兼理司法，这是你们的魏汝久律师他的观点。“书记管着帽子，市长管着票子，政法委管着案子”，这是你们法律 界一个非常有名的人的话，跟中央领导讲课的一个人的话。他讲完课不久，中国政法大学请我去给学生做演讲，讲土地问题，讲完之后本来要走了，学生提了一个想 法，说于老师你能不能对我们政法大学生提一点建议。我说我又不是名人，又不是国家领导，我提什么希望和建议呢？学生说你提一提吧，我说既然让我提，我认为 在中国这个没有宗教信仰的国家，在中国这个政府已经失去了部分合法性的国家，在中国政党的意识形态已经趋于瓦解的国家，我们法律人士要守住法律这个社会的 底线，守住了社会的底线，就守住了社会的未来，守住了我们这个民族的未来，守住了我们子孙后代的未来！（掌声） <br />
我一讲完这个之后，本来背着包要走了的那个人——他现在是政法大学的大领导，他很高兴，把话筒抢过去说了这么一句话。他说刚才于老师说要我们法大的人守住 底线，这句话是没错的，但我们守得住吗？我们守不住啊（笑）！他说，前两天，我们政法大学要开校庆，湖南省高院的副院长到学校来。说某某老师，现在是书记 管着帽子，哪个人当法院院长，哪个人当检察长还是听党委的；市长管着票子，你的经费在市里面啊，你要盖楼，市长说不同意你拿不到这笔钱啊；政法委管着案 子，我们没办法，我们有良心没办法啊！ <br />
 <br />
　　那个人讲完之后，我心想也算了，背着包要走了。那个政法大学的学生又站起来，说于老师你评价一下刚刚某某院长这句话？我说这不能评价，人家请我来做演讲，还给了钱，我怎么好评价呢？（笑） <br />
 <br />
　　学生说不行，你还是要评价一下。我说真的让我评价，我就做个评价，我说我 没有想到，这种所谓的知名法学家他有什么资格站到我们政法大学讲台上！什么叫“书记管着帽子，市长管着票子，政法委管着案子”？我们如果没有办法，我们所 有的法律人士，我们都敢提着乌纱帽来对抗的时候，不是有办法了嘛。麻烦了，我讲完之后背着包就跑，因为不好意思。第二天网上有个帖子，叫于建嵘怒斥某某 某，说我骂了他一通。这个人几年都不理我，我们平时一起开会，他装作不认识我。但是现在关系好了，前不久有个土地案子，他又请我去开会。他就问我，于建嵘 你给我讲心里话，我当时讲错了吗？你这个家伙比较坏，你要我的学生都去提乌纱帽，他们都下岗了怎么办？ <br />
 <br />
　　我说你没有讲错，中国的现实的确是书记、市长和政法委管着，但是你怎么能 在我们的学生面前让他们失去信仰呢！中国需要一大批信仰法律维护法律的人士，只有我们都坚守了法律这个信仰，我们这个国家才有未来（热烈的掌声）！你作为 一个老师，你怎么敢和你的学生说这句话呢？（热烈的掌声） <br />
 <br />
中国要改革，怎么改？包括中国政权怎么改？我最近也提出一个想法，大改改不 了，中央我们先不动，中央政法委不动它，最高人民法院不动它，我们能不能从基层做起？因为直接关系民众的利益主要是基层法院和中级法院，从这两个开始行不 行？我们不叫司法独立，叫司法制衡好不好？我们不说制衡共产党，我一说制衡你你共产党肯定不高兴，我们叫司法制衡地方政府好不好？我们拥护你共产党的领 导，但我们用垂直的司法来制衡地方政府，因为地方它直接面对民众的利益。 <br />
 <br />
所以我最近开了几次论坛，专门请了中央党校的很多人来讨论能不能这样做？但人 家不理我啊，写了报告上去人家不理我，说这个还是不行。但是我想中国的问题的确也在于此。所以我反复地讲，中国现在面对这么多问题到底怎么办？想来想去还 是靠法律。我们脱离一切意识形态，不要再回想当年毛泽东时代怎么样，也不要说邓小平时代怎么样，我们就去守住我们的宪法。中国社会现在没有东西可守了，我 们在一节一节的败退，我们的最后底线能不能守住？中国社会是不是会发生动荡？将来会发生多大的问题？就看我们最后的底线能不能守住。 <br />
 <br />
曾有人忧心如焚地问我，根据中国目前的情况来，制度改革有没有可能？中国还有没有希望向好的方向转变？我的回答是有希望，这希望就在于面对社会压力时的理性选择！ <br />
 <br />
当矛盾加深，社会压力越来越大，大家都感到无路可走的时候，各种社会力量就要 开始寻找底线了。假如不这么做，大的社会动荡就会发生，会彻底破坏社会秩序。面对这种情况，有两种最为基本的选择。其一，对这种灾难性后果的担心，会促使 各个利益群体走向理性的妥协，去理智地寻找大家都能接受的底线。其二，也有可能因没有这种妥协而发生根本性的、革命性的动荡——从目前的情况来看，中国绝 大多数人还是希望社会的冲突能获得控制，也就是说，大多数人还是不希望中国发生较大规模的动荡。问题是，中国社会各阶层，特别是存在利益冲突和政治冲突的 阶层如何才能实现有利于社会结构稳定的某些妥协？这在很大程度上取决于社会成员特别是冲突的各方能否寻找到一个各方都能接受的底线！ <br />
 <br />
那么，什么是中国当前社会稳定的底线呢？在我看来，如何促成宪法的真正落实，让宪法成为中国社会稳定的基石应成为全社会的公识！ <br />
 <br />
我这样说，主要有如下几个方面的考虑。 <br />
 <br />
第一，宪法的真正落实，能够解决部分社会问题。 <br />
 <br />
社会矛盾多发，是因为公民的宪法权利不能满足现实需要？的确，我国宪法对公民 权利的规定有许多上升的空间，但现在看来，问题的关键还是在于宪法赋予的公民权利没有得到真正落实——宪法赋予的权利如法律面前一律平等、人身自由不受侵 犯、合法的私有财产不受侵犯、有言论、出版、集会、结社、游行、示威的自由、从国家和社会获得物质帮助等，并不落后，只是被《法律》、《条例》《细则》 《办法》“红头文件”等层层稀释掉了，况且有法不依也比较严重。比如野蛮拆迁问题，手持燃烧瓶却锒铛入狱的潘蓉，以自焚相“威胁”却最终身亡的唐福珍，是 谁将其逼入如此无奈惨烈的境地？因为宪法不保护她们的财产吗？《宪法》第十三条明确规定“公民的合法的私有财产不受侵犯”，重庆的“最牛钉子户”吴萍就曾 手持《宪法》保卫过自己的家园。但因为《城市房屋拆迁管理条例》这个违宪“恶法”的存在，才使得民众在维护私有财产时如此无力。如果能将宪法权利真正在立 法和执法层面落实——虽然这并不容易，我相信是可以逐步解决“血拆”等类似问题的。 <br />
 <br />
社会矛盾难以解决，是因为没有制度性的裁决机构和权利救济渠道？也并不完全如 此。我国宪法规定由法院来承担这一职能，它向产生它的国家权力机关即人民代表大会负责，不受行政机关的干涉。但现在问题在于，地方法院在人、财、权等方面 不能独立于政府，造成了审判权力的地方化，导致了地方保护主义和官民冲突中的“政府保护主义”。 <br />
 <br />
“上海钓鱼事件”中，被政府部门放出的“钩子”所钓的无辜市民，有部分提起了行政诉讼，但在白领张军一案前没有胜绩。原因很简单，法院的审理依据是与城管部门会商制订的，城管怎么可能不是“常胜将军”？ <br />
 <br />
因此，落实宪法，让法院只向人民代表大会负责而不受地方影响，就能很大程度上保证权利救济渠道的畅通，保障社会正义的实现。 <br />
 <br />
第二，在现行宪法框架下寻找解决办法，各方阻力较小，而可以做的事很多。因为 这既不谋求执政党认可的宪法之外的利益，又不触及社会制度的根本问题，公权拥有者找不到反对的理由。因为落实宪法与保障人权、限制公权的价值目标不冲突， 宣传普世价值者、欲走回头路者都不能加以指责，可以达成一定的共识。 <br />
 <br />
当前中国的许多问题，都与官民冲突有关。其特点就是公权力为了某些利益无节制地侵犯公民和法人的合法权利。 <br />
 <br />
如何解决这个问题？理论界讨论最多的是公民权利让渡、有限政府、权力制衡等问 题。这当然是正确的。而事实上，我国宪法也正视了这一问题并提供了一些解决方案，那就是人民代表大会制这一根本的政治制度，“让人民来监督政府”。问题在 于实践中桎梏太多，有流于形式之嫌。比如间接选举使得人大代表与选民脱节，选民不知其代表，代表不理其选民。即使是在实行直选的县乡级人大，因不允许报名 参选、自由竞选，脱节情况同样存在。如果能针对这些情况加以改革，我认为人大在约束公权滥用方面还是能发挥一定作用的。 <br />
 <br />
具体说，要改革人民代表大会制度，如要求代表与本地具有一定的联系，如规定居 住年限等，使其对当地更具责任感，让选民对其更有认同感；实行自愿报名、自由竞选；实行代表职业化，配给专门的经费、办公地点和助手；取消常委会，代之以 各专门委员会，以更专业的方式行使职能。以使人大代表能真正反映民意，真正能代表选民对政府两院进行监督。要允许公民的自由表达和自由结社，给民意表达提 供群体化事件之外的另一种温和渠道。要通过人和物脱离地方政权、司法人员流动回避制、加强审判权力的中央化和垂直管理化等，将国家司法与地方政权分离开 来，保证地方司法权的独立。 <br />
 <br />
总之，在我看来一个和谐的社会不能离开四大要素，即明确的产权、有权威的司法制度、真正的代议制度和开放的媒体，而在现行宪法框架下，这几点是可以做到的，并不是一定要寄希望于更大的社会变革。 <br />
 <br />
第三，宪法再不落实，就可能造成政权合法性的危机，带来更大的社会动荡。 <br />
 <br />
回顾历史，初有国家时并无宪法。但宪法的出现，使得国家统治者的无须再靠神 话、暴力或血缘来获得统治的正当性，这种正当性转而来自于人定的规则，即人们为了一国之内所有人的最大利益而达成的妥协和互相承诺。统治的合“法”性，从 合乎“天理”、“自然法”等，一定意义上变成合乎宪法这一直接而明了的标准。宪法不但决定了国家运转的基本规则，也要求其必须以看得见的方式运转，所有公 民可以用实际感受来和宪法规定相对比。从理论上来说，我国宪法是国家的根本大法，代表着人民的意愿，如果宪法长期被架空，就说明对宪法实施负有责任者，或 是主观上违背了对人民的承诺，或是客观上有所失职。无论何因，都会造成政权合法性的流失。 <br />
 <br />
比如劳教问题，《宪法》第三十七条明确规定：“中华人民共和国公民的人身自由 不受侵犯。任何公民，非经人民检察院批准或者决定或者人民法院决定，并由公安机关执行，不受逮捕。禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自 由，禁止非法搜查公民的身体。”但众所周知，实践中还有一个违法违宪的劳教制度存在。这个产生于建国初威权体制下的制度，作为一种社会控制手段，一直被掌 握行政权的政府用来在司法程序之外剥夺公民的人身自由。它追求的是一种“高效率”，目的是最大程度地保证公权力侵犯私权的能力。近年来，部分上访民众就被 地方政府以劳教方式进行迫害。我了解到的有因在政府机关吵闹一次就被劳教一两年的，有被劳教数次累计七八年的。臭名昭著的劳教制度为人诟病久矣，如果仍然 “我自巍然不动”下去，民众必然心存疑虑，对现政权的自发认同会大打折扣。这难道还不危险吗？而这仅仅是一个例子而已。 <br />
 <br />
正是基于这些认识，我认为，我们可能还不满意目前宪法中间的很多东西，但以最 大的努力促成宪法的落实，让宪法成为中国社会稳定的基石，也许在目前是种最不坏的选择。而要保证宪法的实施，有许多工作要做。在我看来，如何加快违宪审查 制度的建设是目前的一个重要任务。如设立宪法法院，让每个公民都可以提起违宪诉讼，以司法的方式维护公民宪法权利；如建立民间的违宪审查委员会，使其有权 向人大法制委员会提出违宪审查案等等。让每个公民都有可能用自己的力量，促进宪法这一基本大法的落实，让它从“看得见”变成“摸得着”、“用得上”。当 然，要做这些，首先还需要执政者对切实保障宪法实施的重要性有所认识。 <br />
 <br />
在这里，我想请大家记住的是这么一个故事。1967年8月5日，天安门广场召 开百万人大会“声讨刘邓陶”，事后，刘少奇拿出《中华人民共和国宪法》说：“我是中华人民共和国主席，你们怎样对待我个人，这无关紧要，但我要捍卫国家主 席的尊严。” 但我想说，刘少奇在其执政的过程中，特别是在搞“四清”时，就公然藐视国家的法律、藐视民众的法律权利，他如何就没有想到自己是中国中华人民共和国主席， 维护宪法是他最基本的义务呢？只有自己受到冲击和打击时，才拿出了宪法，可是晚了。这说明任何组织和个人，无视宪法都要自食恶果。 <br />
 <br />
2007年12月19号，世界上一个有名的政治学家斯科特，在国务院发展中心 的赵秘书长陪同下到了我家里，我们反复探讨一个问题：中国现在的问题是那么可怕吗？真的像有些官僚说中国已经没有希望了吗？还是像有些官僚现在说中国现在 好的很吗？当然不是好得很，但我认为我们有希望。因为全世界都曾经经历过这个过程，全世界在社会转型中都发生过这些问题，但是人家有制度性的建设，而我们 呢？ <br />
 <br />
所以我送三句话给大家，面对中国目前的问题，我们需要理智，我们不要失望，更 不能同流合污。对于执政的人，他们要有智慧，但是现在看来他们的智慧不够。它应该认识到治理这么大的一个国家，需要维护的是什么？我认为它有智慧的话，就 拉起宪法这个大旗，把所有政党、所有社会组织、所有人的行为都建立在宪法的基础上，真正变成一个宪法的执行者，那么这个国家就有希望。执政者的智慧就在于 寻找这个国家的底线并且带头维护。而我们这些人，包括我作为研究人员，包括各位在座的律师们，我们都需要品格，我们不要同流合污。我们要充满希望，不管我 们自己有多少缺点，但是在维护宪法、维护这个国家的底线的这件事上，我们应该理直气壮。不管我们遇到多少问题，凡是我们认为与宪法相违背的问题，我们就应 该采取行动！我们不是为自己采取行动，不是为所谓的名利采取行动，而是的确需要有人来拯救我们的国家和民族，我们应该承担起这个责任。 <br />
 <br />
中华民族现在需要一批仰望星空的人。今天在座的都是律师，是法律人。我们仰望 的星空就是我们的法律，而星空中最亮的启明星就是我们的宪法。守住了宪法，就守住了我们这个民族的未来，我们有责任和有义务来维护她。不管我们遇到多少困 难，凡是我们认为与宪法相违背的问题，我们就应该采取行动！我们不是为自己采取行动，不是为所谓的名利采取行动，而是为了这个社会最后的底线在采取行动。 <br />
 <br />
我希望我今天的这个演讲对你有所帮助！谢谢各位！ <br />
（持久而热烈的掌声） <br />
 <br />
魏汝久：各位同仁，我是北京市律师协会宪法专业委员会的魏汝久律师。在这个寒 冷的周末，大家来听这个讲座，我向大家表示敬意！因为参加这样的讲座，是不会给各位的律师工作带来直接的好处的。如果一位律师参与代理群体性或者敏感性的 案件，这位律师反而有可能要倒霉。比如我就曾经因为办理了这样的案子，被一家著名的律师事务所开除了。这个律师所随后出台了一个规定：如果谁敢再办这样的 案子，就解除聘用。我把这个书面规定拍成了照片，准备将来放到“中国律师博物馆”。所以，我对于那些没有来听讲的律师表示理解！也正因为如此，我对大家关 心我们的宪政建设、关心基本人权保障这样的题目，表示诚挚的敬意！ <br />
 <br />
如果我们不正视真实的社会现实，不去捍卫宪政和法治建设的底线，那我们就会被 人家称为只知道“捞钱”、“混迹”于律师界多少年等等的“讼棍”！我们就不知道我们这一职业的未来在哪里；就不知道我们的希望在哪里。所以我希望大家都来 关心我们国家的宪政建设和基本人权的保障，都来关心我们宪法委员会的工作，都来参与到我们宪政建设和人权保障的事业中来！ <br />
下面我们就和于老师互动一下，大家可以自由地提问任何问题。首先由我对于老师的这个讲座提出三点批评，我认为于老师有三个“严重的错误”。 <br />
 <br />
1、于老师犯了一个法律错误。于老师说他几乎是被“双规”了一个星期，这个说 法是错误的。“双规”是中国共产党依据其《党章》对它的党员进行限制人身自由的党纪措施。我国法律明确规定，限制人身自由必须由全国人大通过的基本法律来 规定，但《党章》这一党的文件却凌驾于法律之上，规定党可以限制党员的人身自由。我们知道于老师不是党员啊，你想被“双规”的资格都没有，你怎么被双规了 呢？这是一个法律错误。 <br />
 <br />
第二个错误是观点错误。于老师说要维护宪法的权威，要实现宪法司法化，这是错 的。最高人民法院的院长公开说“宪法至上”、“党的利益至上”和“人民利益至上”。但是最高法院却发了一个内部通知，关于“宪法司法化”的问题，规定法官 办案不能适用宪法；也不允许法官参与宪法司法化的研讨会；也不允许法官发表关于宪法司法化的文章。“宪法司法化”成了一个口号而已。大家看这叫什么“宪法 至上”，这叫“牌坊至上”。 <br />
 <br />
第三个是政治错误。至于是什么错误我一时想不起来了。 <br />
 <br />
我们宪法专业委员会，坚定地团结在党中央周围；认真学习司法部部长吴爱英关于“律师要讲政治”的指示；要认真学习重庆市司法局关于律师要顾大局的讲话。这个局长的前任不是东西，这任司法局长到底是不是好人我不知道。 <br />
 <br />
如果大家有什么问题向于老师请教，请大家提出来。谢谢。 <br />
 <br />
于建嵘：汝久说我刚才犯了一个法律错误，是他本身搞错了，因为那个党的规定不是法律，所以没犯法律错误。是魏汝久律师刚才犯了一个法律错误，把一个不是法律的说成法律的。 <br />
 <br />
于建嵘：（看纸条）这位律师第一个问题是转户口的问题，说宪法规定公民可以， 但现实中为什么不行。外地律师户口一直不能调到北京，小孩在北京长大，又要回湖南高考，怎么办？这个问题，我首先要说这方面律师和农民工差不多，一样的待 遇，不要认为律师就享有了比农民工更多的权利。当然律师也不应有高于农民工的权利。最近我们也在研究如何对户籍制度进行改革的课题，现在户口本身没有太大 意义了，关键是说户口背后的东西怎么办？比如说你刚才讲的高考问题。这个问题，我认为既是一个法律问题，又不是一个法律问题，我们得出的结论是个制度问 题，要从户籍制度建立起来的过程来考察，并做到逐步地将附着在户籍上的东西剥离。 <br />
 <br />
第二个问题是说他没有参加选举，问我怎么看？这个问题我跟你一样的看法。我也没有参加选举，我认为没有一个真正的选举制度，我们没有必要陪人家玩这个游戏。为什么呢？因为在我心中，还有那么一点信仰，还有那么一点东西，我总希望能够坚守这点东西，不愿意同流合污。 <br />
李庄那个案件，我写了一篇文章，标题叫做《妖魔化律师制度不是正确的态度》，批评的是中国青年报。它错误在什么地方？我认为不管李庄这个人怎么样，你报纸 不能随便引申到说我们律师制度怎样了。说律师只有5%的胜诉率，5%的胜诉率了不得了，哪怕1%都是中国律师的伟大胜利啊。维护法律的尊严，维护我们当事 人的权利就是最大的胜利。 <br />
 <br />
有的律师想进入政界的，我告诉你，将来一定会是这样。因为将来你看一看世界上 所有先进国家的发展过程，它都是从英雄时代之后，进入了一个所谓的工程师时代，最后都要进入法律时代，就是法律人士的时代。法律最后一定会成为一个国家政 府最后的底线。今天的律师为什么没有进入政界？就是说很多人都不想进去或者人家不让你进去。但是我相信，将来中国真正管理这个国家的一定是法律人士，而且 很多人可能就是律师出来的。这一点没有什么可怀疑的，这是世界性的趋势。 <br />
 <br />
于建嵘：（看纸条）这位律师说让讲一讲骚乱的特点。骚乱最大的特点是什么呢？ 是针对无辜的人。泄愤事件是对法律底线的突破，它开始突破法律，放火，砸你的公安局，但是泄愤事件有一个底线，社会的道德底线它不突破，你与这个事无关， 我就不针对你。而骚乱突破了社会道德的底线。不管你什么人，我们都要抢，我们都要打你，所以这是与泄愤的区别。 <br />
 <br />
还有一个问题，什么叫“政治”？司法部长说律师要讲政治的时候，我曾经写过一 篇文章发表在报纸上，叫《司法部长不知道什么是政治》。什么叫“政治”？我认为律师最大的政治就是维护法律的尊严，做法律让你做的事情。法律让你干什么？ 维护当事人的合法权益，这就是法律赋予我们的政治，是我们唯一的政治。律师不需要顾全大局，我们的职责就是维护我们当事人的合法权利。做到这一点，就是维 护了这个国家的底线、社会的底线。这一点假如我们做律师的、我们学法律的、法学博士、法学硕士们都不知道的话，我认为很危险。 <br />
 <br />
于建嵘：（看纸条）能不能谈一下法L功的问题？对法L功，我没有调查，不好发表意见。我不是怕政治问题，而是没有做过调查的事我从来不讲。 <br />
 <br />
但是我最近调查过家庭教会，去年我们曾经就此写了三个报告，这个问题我建议你 们要关心。根据我们的调查，全国现在仅基督教的信教群众大概就有7,000万左右，而三分之二是家庭教会。政府现在对家庭教会的态度是视而不见，当作没看 见，这个问题就比较严重。去年我们在北大做了演讲，呼吁应该要正视家庭教会，首先是要“脱敏”、要讨论，装作看不见是不行的。我基本上不认为家庭教会本身 会给社会稳定带来多大的问题，我主要担心的是共产党对它的态度。 <br />
 <br />
但是家庭教会本身有一个问题我是担忧的，是什么？就是家庭教会的培训学校。假 如你们将来有兴趣办这类案子，我也提醒大家要特别注意。我在温州调查的时候，南方周末的笑蜀等得到消息都赶过去了，那天晚上我带他们见了他一生中都震撼的 事情。我们通过很多关系，进入一个一般的居民楼里面，那里有将近20个全国各地来的孩子，在封闭进行家庭教会的培训。我为什么担心？因为我们不知道他教了 什么，不知道他们学了什么，而且也不知道他们对这个东西怎么看，所以这个问题我很担心。魏汝久曾经办过一个案子，他把材料给我看，我得出一个结论，就是秘 密化有利于邪教的传播，只要公开化就不可怕。所以我最近一再呼吁，一定要让家庭教会公开化，我反对的是秘密化，你越秘密化可能越麻烦。所以我最担心的不是 家庭教会的聚会，而是地下学校。我建议在座的律师多关心家庭教会的一些事情，对家庭教会应该在发展过程中间有些什么样的法律问题，我们不要说去辩护、去代 理，起码要有一些研究，我分析将来可能会是一个很大的问题。谢谢。 <br />
 <br />
提问：我提一个问题，您认为律师在这个社会群体事件当中能够发挥什么样的作用？除了当辩护人之外，在制度、程度设计方面您有什么考虑？ <br />
 <br />
于建嵘：我认为律师可能能起到两个作用，第一个当这个事情还没发展成群体性事 件的时候，假如他找到你，你应该给他提一些比较好的法律方面的建议。如果律师能真正介入的话，效果可能会比较好。第二才是发生后的作用。但律师在群体性事 件中间的作用，确实是存在瓶颈。根据我的了解，中国很多大的群体性事件，特别维权活动，事件发生之前都找过律师。但是他找律师，律师没办法，因为人家不立 案，律师有什么办法呢。而政府也不支持。你们大家可能知道，云南孟连事件发生之后，说是律师在怂恿、唆使胶农，起到坏作用。我认为政府这个态度是错误的。 另外，一些律师也不想做，因为当事人交不起诉讼费、代理费，很多事没闹之前也没有名。实际上现在社会对律师的评价是分离的。最近李庄事件发生之后，我写了 一个妖魔化律师制度文章，很多人评论，说谁来妖魔律师了，是你律师自己妖魔自己。所以我还认为律师还是应当多介入弱势群体的维权案件，特别是土地问题。但 为保护自己，我还建议我们律师协会能不能做一个群体性事件的一个规范，比如说这个案子来了，我们应该怎么办，我们自己有个规范，可能就是保护我们的一种方 法。 <br />
 <br />
问：比如这个规范，规定了律师不能接受外国记者采访，必须要合伙人回避，必须要向司法局和当地司法局备案等等，那怎么办？ <br />
 <br />
于建嵘：那有什么问题呢。我认为不接受外国人采访是对的，我同意。我们何必给 自己惹麻烦嘛！我从来不接受外国记者采访。凡是外国记者打电话给我，我一定说没时间。如果外国记者打电话到我们单位去，说我们要采访于建嵘，我们领导人肯 定告诉他找不到我。你外国人找我必须经过院里面批准，而且还必须正式文件告诉我，不然我不见。不见对我没有损失，对你有损失。（笑）。所以我倒建议这种问 题我们不要和它纠缠，没有必要纠缠。在今天中国有时候做律师也好，做社会人士也好，做所谓公共知识分子也好，你还是要有一个自我保护的底线。 <br />
 <br />
但是法律中哪些东西有利于保护律师的，我们要列清楚。发生或可能发生维权、泄 愤事件这种情况下，律师如何参与，我建议大家还是要做一个规范，不怕麻烦。有时候我们需要妥协，在中国需要有生存智慧，一个很大的问题是我们也需要寻找我 们行为的规范底线。这个底线就是我们去维护这个法律的尊严，维护我们当事人的合法权利，这个是很重要的。 <br />
 <br />
提问：于老师，我问您一个问题，根据中国目前的情况来，制度改革有没有可能？您刚才也谈了，中共中央政法委等机构不愿意撤销，那更谈不上司法独立。还有整个体制新的转型的问题。您认为中国未来的出口在哪儿？这个改变还有没有希望？ <br />
 <br />
于建嵘：我认为还是有希望，这种希望在于社会压力。现在看来，这代领导人有没 有这个想法很难说。但是这个社会压力越来越大的时候，大家都感到无路可走的时候，可能我们就要寻找共识和底线了。我早两年说让宪法成为我们社会稳定的底 线，大家可能会笑话我。今天我告诉你，没有人笑话我了，因为我们没有底线了。我们在退，我们一直在退，我们没有东西了，这个民族都没有东西了，到了今天， 假如执政党它还想执政的话，假如这些执政的人还想对这个民族抱有责任的话，他就是要寻找到社会各种力量都能接受的底线。这个底线不是什么政治，不是什么三 个代表，我认为就是宪法。相对而言，中国的宪法现在有很多规定，我们很难挑出很大的问题。 <br />
 <br />
所以我的观点是这样的，中国会不会发生很大的动荡？我认为假如不寻求这个底 线，会发生。但是发生动荡会不会彻底地把社会秩序打乱？也不会。发生之后，大家可能重回底线。因为通过暴力夺取的政权它一定要用暴力来恢复，那么这个民族 又重新走向了一个60年以前走过的路，这是绝大多数人都不愿意看到的。所以社会发生动荡，反而可能促使大家认识到，唯一能走的是去理智地寻找大家都能接受 的底线，去维护这个底线。否则，社会动荡将可能带来一个很大的灾难。现在大家在妥协，不停地妥协，双方妥协；双方争论，压力越大，政府开始妥协。我认为这 就是在找底线，最后找来找去，没有其他东西，什么顾大局、讲政治都是空话，唯一的东西就是宪法。而这个宪法就是我们共产党都认可的宪法，你全国人大制定的 宪法。我认为这就是我们的底线。当然宪法中间有很多东西，我们可能还不满意，那我认为那是可以改变的。我的判断大概是这样。 <br />
 <br />
于建嵘：（看纸条）这位律师讲了这么一个问题，就是传统文化在中国还能起作用 吗？昨天下午就有一个维护传统文化非常有名的人陈明到我家里去。我认为中国传统文化的某些方面社会是需要的，但是目前靠传统文化去维护社会稳定这个很难。 靠传统文化是没有办法作为中国社会稳定这个底线规范的。我这几年调查基督教问题，我认为想从文化方面找到中国的共识已经很困难了。这点可能与我们学法律的 有关，法律人很多是讲规则，而中国传统文化很多规则是模糊的。有人现在提出来要重回孔孟之道，孔孟之道能救中国吗？救不了。在我看来，唯一能救中国的只有 宪法。我们大家都坚持这个宪法，把宪法的原则变成社会规范的底线，可能是很重要的。所以我是这么一个看法。 <br />
 <br />
主持人：时间已经快到了，今天于教授给我们做了很精彩的演讲，有一些答案，他是从宏观的角度给了大家启发，需要大家思考，深深地思考。让我们最后以热烈的掌声对于教授的讲课表示感谢！</div>

							
							
							
							
															<div id="post_rate_div_492095"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo492095_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5328" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=492095&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 492095)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_37"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid494859" summary="pid494859" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7231" target="_blank" id="userinfo494859" class="dropmenu" onmouseover="showMenu(this.id)">海风</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">个人撒谎叫欺诈，组织撒谎叫先进文化。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7231">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7231&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_38" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum494859" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=38671&page=1#pid494859', '话题链接已经复制到剪贴板')">39楼</strong>
													<em onclick="$('postmessage_494859').className='t_bigfont'">大</em>							<em onclick="$('postmessage_494859').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_494859').className='t_smallfont'">小</em>												发表于 2010-2-27 10:15&nbsp;																					<a href="viewthread.php?tid=38671&amp;page=1&amp;authorid=7231" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_38"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_38"></div><div id="ad_thread4_38"></div>
													<h2>警世钟：守住社会稳定的底线——于建嵘在北京律师协会的演讲</h2>
						
						
																											<div id="postmessage_494859" class="t_msgfont">守住社会稳定的底线<br />
 ——于建嵘在北京律师协会的演讲<br />
<br />
2009年12月26日 北京 财政部礼堂 <br />
<br />
<a href="http://www.taoguba.com.cn/Article/267526/2" target="_blank">http://www.taoguba.com.cn/Article/267526/2</a><br />
<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 主持人：各位，近年来由于社会资源配置不合理，收入分配不公平，贫富悬殊、两极分化以及腐败泛滥现象等等，导致社会矛盾激化，冲突加剧，仇官、仇富心理严重。因为环境污染、土地征用、房屋拆迁、企业改制、违法行政、司法不公等侵犯公民基本权利，引起的群体性事件时有发生。诸如瓮安事件、甘肃陇南事件等等，大规模的恶性事件也越来越多，已经影响到了国家安全和社会稳定。律师代理的涉及群体性法律事务也有很多。那么当前我国群体性事件有些什么特征，律师如何办理这些群体性事件的案件？办理这些群体性事件案件过程中应当注意些什么问题？如何进行自我保护，避免法律风险？今天我们十分荣幸地请到了于建嵘教授为我们做题为《社会冲突与律师建设性作用》的演讲。大家欢迎！<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 于教授系法学博士，现任中国社会科学院农村所社会问题研究中心主任、教授，很简单。于教授的主要著作有《底层政治》、《中国工人阶级状况》、《中国农民的维权抗争》和《中国劳动教养制度批评》等等，于教授多年来一直致力于社会问题的研究，有很深的造诣。他将以当前我国社会群体性事件的特征与对策为核心，与大家今天一起分享他的成果和高见，相信于教授的演讲一定能给大家很多启发，引发深思，带来耳目一新的感受和收获。下面我们就以热烈的掌声欢迎于老师为我们讲课。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 于建嵘：大家上午好！我实际上是1987年的律师，做了八年，现在在社科院农村所工作，所以没有再从事律师的业务。我今天讲的题目叫《守住社会稳定的底线》，实际上原来想叫《让宪法成为社会稳定的底线》。为什么要讲这个题目呢？就是想对中国社会到底发生了什么、还会发生什么、我们可以做什么这几个问题进行一个简单的梳理。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 中国社会已进入矛盾冲突的多发期，中国将会走向何方？这是一个很有争议的问题。长期以来，关于中国社会有一个最基本的观点，就是认为中国社会会发生很大的社会动荡。这个观点在今年年初的时候，大家议论的就比较多。认为中国在2009年和2009年以后会发生动荡的包括伍凡先生，包括一些英国国外的主流媒体。年初的时候我曾经在《财经》杂志发表一篇文章，在我看来，中国社会虽然会发生很多问题，但是总体上是稳定的，2009年应该不会发生社会动荡。也就是说，社会动荡的可能性存在，但是由于中国社会的刚性稳定结构，社会动荡离真正发生还有一定的距离。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 不过最近我访问了中国一批退下来的部级干部，其中一位曾是中央的一个核心智囊部门的核心人物。他有这么一段讲话，他说“你认为中国社会不会发生动荡，我认为一定会发生动荡，而且时间不会太久”。我还访问了一些重要的在职领导干部，他们也有这个结论，说中国的社会动荡是不可避免的。那么真的会这样吗？我自己也感觉到越来越迷惑，所以魏大忠律师和魏汝久律师请我到这里和大家交流的时候，讲实话我有点底气不足。这个问题我在国内外讲了一年，包括在全国各地的党政机关和中央党校，我从来没有像今天这样没有底气。为什么？因为我访问了这些人之后，他们的判断在影响我的认识。我在想他们为什么认为中国一定会发生动荡呢？到底应该怎么办？前两天有一批律师到我家里，我们讨论这个问题：假如一些主要的精英人物都认为中国会发生动荡，我们这些法律人士应怎么办？我们当时的结论是宪法是维持中国社会稳定的底线。所以我今天临时把这个题目改成了《守住社会稳定的底线》，想和大家讨论中国到底发生了什么问题？为什么要寻找社会稳定的底线，这个底线又是什么？<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 实际上年初的时候，中央的有关领导人也曾经认为2009年的日子不好过。虽然今天是26号，再过四天这年就过去了，但是越来越多的迹象表明，目前的形势越来越紧张，越来越严重。这种社会形势最直接和最明显的表现就是群体性事件。事实上，从1993年到2006年，群体性事件从8,709起到了90,000起，2007年、2008年包括今年都超过了90,000起。最关键的是特大群体性事件的增加。这些增加的确在动摇执政者对国家的判断。表面上看我们有很好的楼建起来了，有很好的公路开通了，大家好像感觉到莺歌燕舞，但实际上有这些事情在动摇执政者对中国前途的判断。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;我首先要和大家探讨中国到底发生了什么？这几年我曾经对中国群体性事件做过简单的分类，大约可以分为维权、泄愤和骚乱这三种类型，而维权活动又可以分为农民、工人和市民这三部分。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 我先重点分析一下维权活动中工人发生了什么，农民发生了什么，市民发生了什么？把每一个部分的特点进行一个简单概括。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 当前中国农民的问题，我曾经写过一本书叫做《当代中国农民的维权抗争》。这本书我调查的是湖南的农民，写的是2004年以前的中国农村。我想回答一个问题：2004年以前中国农村发生了什么？得出一个结论：中国农村2004年以前主要是抗税斗争。（放PPT）这是我2002年在湖南农村调查时拍的照片，当时说坚决打击抗粮、抗税、抗合理上交的不法分子。抗粮，大家知道指不交公粮；抗税，指不交国税或者地税；抗合理上交就是抗费，不交各种名目的税外收费。后两者我们简称为税费问题。（放PPT）这是2002年我在江西农村拍的片子，它是政府在宣传“皇粮国税不可抗拒”。（放PPT）2002年12月22号，我在湖南农村调查的时候，拍了这副图片。它说的是什么呢？这批农民在组织农会。当年毛泽东组织第一个农民协会的地方，离这儿不远。这儿出了一个伟大的人物叫夏明翰，说杀头不要紧，只要主义真，杀了我夏明翰，还有后来人。这个地方所有的农民都会告诉你这句话，杀头不要紧，只要主义真，杀了我某某某，还有后来人。我在这个地方曾经问他们，你们为什么要组织农会？他们告诉我，组织农会就是要和地方的贪官污吏抗争到底。当中我心中充满了震撼，回来之后我给中央写了一份报告，标题叫做《农民有组织抗争及其政治风险》。我提出来，天下可忧的在民权，天下可惧的在民怨。这么多农民因地方的贪官污吏而产生民怨的时候，你这个政权要思考它的风险在什么地方。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 报告出来之后，社科院以要报的形式报给了中央。后来中央有一个很重要的举措，在2004年的3月5号，温家宝在两会期间宣告取消农业税。宣布之时，所有的人大代表站起来向他鼓掌。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 农业税费的取消实际上与当时的湖南农民很有关系。（放PPT）这个人叫彭荣俊，他是当时组织农会的领袖。2008年12月6号，他被评为改革开放三十年十大农民英雄。我今天想讲一句话，中国的政治改变并不一定是由于中央政治理念的改变，不是由于领导人的爱民或者亲民，而主要是来自于社会压力。当时中央分析，这种社会压力下，征收农业税所获得的利益和成本相比，还不如放弃农业税，从政治上、经济上考量之后，中央才做出了这么个决定。农业税取消时，很多人认为中国的农村问题解决了，我告诉你没有解决，情况马上发生了变化。（放PPT）这是中央焦点访谈的一个数据统计。每天都有许多人打电话到焦点访谈去投诉，它专门有人记录这些投诉。我和它有个协议，它让我进入所谓的绝密系统，进去就会知道今天有多少人在告什么人，打什么官司，发生了什么问题；我每个月要给它提供两份报告，告诉它最近中国的焦点问题是什么。根据对焦点访谈电话系统资料的观察，从2004年6月开始，土地问题成为了中国农村的焦点问题。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 我们先分析一下农村土地问题有什么特点。2004年9月2号，我在《南方周末》上发表了一个调查报告，说土地问题已经成为了中国的焦点问题。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 首先双方当事人发生了变化。（放PPT）这是文化大革命以来省委书记被包围起来的一起事件。当时的四川省委书记想去看一看到底发生了什么事情，他没想到农民把他认出来了，为了抢救他动用了武警。你们看一看这副图片，就会发现这是一些什么人？老年人，老年妇女。我在调查中国农民抗税的时候就发现了一个妇女，她的父亲被打死了，她家只有这一个闺女，所以她来抗税。而农民土地问题，你会发现大量的妇女和老年妇女走到了第一线。什么原因？两个。我曾经去访问她们，她们告诉我，第一，我们是老年人，我们要为子孙万代留下一块土地；第二，地方官员不敢对我们老人采取措施。所以我曾经在一篇文章中说她们是软实力。你不要看这是一些老年人，地方政府的确怕她们，它不怕年轻人站到这里，拖你一下没关系，这个老人一拖可能到医院去了。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 其次控告的对象也发生变化。农民抗税的时候主要控告县乡政府，而农民土地问题则控告市政府、省政府，一直控告到中央。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 再次地域也发生了变化。农民抗税的时候主要在湖南、湖北、江西、四川这些经济相对落后的地区，而农民土地问题则主要发生在广东、浙江、江苏、山东、河北这些经济发达地区。农民抗税主要发生在边远的农村，而农村土地问题就在城市的周边地区。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 最后方式也发生变化，农民抗税最重要的一个方式就是你找不到人，见不到人，而农民土地问题他主动地走到你面前。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 农民抗税的时候，中央有明文规定，不允许动用警力去收税费。农民土地问题，现在中央没有明文规定说可以用警力，但是地方政府往往以所谓社会重点工程等为名大量使用武力，包括特警和武警。所以农民抗税和反对征地时的暴力化程度是不一样的，外力介入程度也不一样。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 农民抗税费时，很少有外力介入的；但是农民土地问题大量的外力介入，主要包括律师和黑社会两种势力。大批律师介入，我分析了两个原因。第一，这些年来，社会的公民教育、维权意识、公共知识分子、公共律师大量产生，他们介入到了农民土地问题。第二，农民抗税费时，你去代理官司收入很少；而农民土地问题，可能会获得很大的经济利益。我不认为经济利益是错误的，但现实是很多律师介入农民土地问题，是由于农民土地问题可能产生比较大的律师费用。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 另一方面，黑社会介入中国农民土地问题也很严重。今天中国百分之八九十的土地案件都有黑社会的背景。黑社会势力现在什么事都敢干，甚至真的开枪打农民。最严重的如2005年6月定州事件。定州市委书记动用黑社会抢农民的土地，现在判刑了。我曾经去访问他，我说你做一个共产党的市委书记不容易，你可能要请客送礼、开后门，不知道想了多少办法才做一个市委书记，你怎么会动用黑社会去抢农民的土地呢？这个市委书记这么回答我：他说我很冤，我并没有组织黑社会，没要黑社会去，只是这个公司说你政府不能解决，我试着办行不行？我当时答了他一句话，“你去做吧”。我怎么也没有想到他真的会用黑社会真枪实弹去打农民。这个市委书记就说了这么一句话，你去做吧。我发现这句话真是说不得，说了麻烦就大了。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 2008年3月澳大利亚驻华大使芮捷锐先生向外交部、社科院提出来要访问我。我们社科院很紧张，因为一般情况，一个国家的大使不会来访问人。单位做了一个预案，和你们律师一样的开会，组织一帮人猜猜他可能问的问题、我应该怎么回答。最后他来了，我们所有想到的问题都没有问。他问了三个问题，其中一个是说2007年在你们中国有三个地方的农民宣告土地私有，假如有一天，中国的农民都宣告土地私有了怎么办？我当时一听头就大了，因为我们的预案里面没有这一条。（笑）我回答他，根据我们的调查，中国90%以上的农民还没有这个观念。我没有告诉他一个内幕，这其中一件是我们一个非律师的法律工作者策划的，这个人很多人都认识，其实他策划这个案子的时候，就把材料给我看了。但是不管怎么样，有三个地方农民宣誓，就说明其他农民有一天可能也会走到这个地步。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 农村问题的最新发展，一个是对地下资源的掠夺在增多。大家可能知道2009年12月12号又打死了四个农民，也是真枪实弹地打，就是为了抢夺地下资源。第二个是林权纠纷在增加，我们分析五年之内可能都会增加。这是什么原因呢？就是林地改革带来的利益调整。第三，农村的环境问题也在增加，并且从东部向中西部转移，从工业性的污染发展到资源性的污染，也就是因采矿等造成的环境污染问题和水力发电等带来的环境破坏问题。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 上面讲了农民问题，现在讲工人问题。对这个问题我也写过一本书，叫做《中国工人阶级状况》。写的是安源煤矿当年毛泽东搞工人阶级运动的地方。共产党真正搞工人运动的地方就是安源煤矿，在这儿成立了共产党的第一个工人组织，建立了共产党的第一个工人支部。中国共青团、少先队都与安源密切相关，中国共产党的主要领导人都到过安源。这儿我调查了四年写了一本书，就是安源工人他们在干什么。调查发现，工人问题和农民问题比较而言更加复杂。它因国有单位改制，拖欠工资等等原因比较分散，不像农民60%以上都是土地问题。工人的抗争方式也是上访、静坐、罢工、游行示威、堵塞交通。最新的两个很重要的抗争方式：散步和旅游。（放PPT）你们看一看，这是2009年4月3号保定市的工人到北京来散步。保定市到北京市137公里，我知道消息赶过去的时候，他们已经快走到徐水县的收费站了。当时北京很紧张，石家庄很紧张，保定市很紧张，派了大批的人和工人谈判，说你们不能这么到北京去。工人回答说我们到北京旅游错了吗？没有错，哪条法律说我们不能到北京旅游。劝的人又说你们不能这么多人到北京旅游。工人马上回答他们，哪一条法律说这么多人不能到北京旅游啊。再说你们不能这么走到北京旅游。工人说我没有钱怎么不能到北京走去呢。形势非常紧张，最后保定市没有办法，当场向工人表态，说你们的问题我们都解决。工人说我们现在没有问题了，我们只是旅游的问题，你看我们没有拿上访材料，没有打标语口号，我们没有问题，我们不上访，不告状，我们旅游。最后当场表态把他们的公司董事长抓了，这些工人才回去。散步大家可能知道最早是厦门，实际更早的就是安源煤矿。我对安源煤矿产生兴趣就因为此。有些老工人要求增加工资，没有人理他们，到法院起诉不立案，打报告给公安局说我们要游行示威，公安局不理。最后这批人到北京来上访，因为超过了五个人，抓了一批人。最后没办法，他们约定在一天两万工人同时走进了安源所在的萍乡市，萍乡是一个地级市，两万人在马路上散步是什么概念？对于这种合法与非法与否很难界定的行为，我们最近也在进行研究。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 更严重的是，工人问题暴力化趋势在增加。2009年7月24日通化钢铁发生了罢工，把总经理打死了。之后不少地方的老国企打出了标语口号，其中一个叫做“通化老大哥在行动，我们怎么办？”吓得很多国有单位改制工厂的老板不敢上班。为什么？怕打死。这个事情之后我连写了三篇文章，第一篇文章我讲《劳资和谐需要制度建设》。全国总工会9月份在上海浦东干部学院召开了一个重要的培训班，把全国各个省市的总工会主席、研究室主任叫到浦东去学习。我去讲课，工会的人都提出来，为什么现在工人不听我们的话了？我说凭什么听你们的话，你们不代表他的利益，他怎么能听你的话。现在闹事了，你们才想到为什么工人不听你的话了。我们判断，工人暴力化趋势在一个阶段可能会明显，原来已经好像解决了的问题又会重新出现。安源煤矿早几年闹了，已经停下来了，现在又开始了。安源工人现在又是散步，又是旅游，各种活动又开始了，原来的历史问题重新掀起。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 出租车罢运的情况也比较严重，最典型的发生在2008年的11月的重庆。重庆的市委书记当时做了两件事情，一件他见了这一批人，一件他表态说你们的份子钱减下来，你们可以建立你们的工会。他一表完态之后，全国一片叫好。但是还有两个问题。第一全国其他地方怎么办？国家对这个问题到底怎么表态？2008年11月10号三亚市也发生了出租车罢运，当地市委书记叫江泽林，是我们社科院农村所毕业的博士。他很紧张，不知道该不该见，但他没有办法，必须见。重庆的市委书记是中央政治局委员，你只不过是海南省的省委委员，你能比过他吗，他都见了你不见。后来江泽林不得不去见这些人，也不得不表态。但是中国出租车行业能真正代表司机的工会能不能建立？当时我们很少几个人在北大法学院开了一个会，我就提出来，根据我对中国共产党的了解，对中国现在高层人士他们执政理念的分析，我认为不会，他们最怕的就是这个事情。第二重庆的出租车行业能否就此健康发展下去？现在情况有些变化，所有的领导不再见这些人了。而被判刑二十年的黑老大黎强，被指控的罪状就涉及到组织重庆“11．3出租车罢运”。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 2008年以来教师停课的情况也比较严重。教师很聪明，没有一个教师说我们罢课的，他们只叫停课。为什么发生？主要的原因在于有关法律规定教师的工资不能低于同地区的、同类型的公务员的工资，这一点做不到。最新情况是由绩效工资不公平引起的。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 对于工人问题，我们做一个简单的归纳。国有单位改制，劳资冲突将是工人问题的关键。包括农民工在内的劳资冲突应该是工人将来发生的主要问题。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 对于市民的问题，我没有做专门的研究。我有一个读博时的师妹，现在是党校老师，她的博士论文就专门写市民维权的。今年人民大学国际政治专业毕业的四个博士答辩，我去了，有三个博士写的都是市民维权。现在越来越多的学者开始关心市民维权了，根据他们的研究，房屋拆迁问题是市民维权的一个关键问题。因房屋拆迁发生的纠纷最严重的是甘肃陇南，去年11月17号把市委砸了。我们分析市民的维权活动引发的群体性事件会增加，大家要密切关心。最新的事例是昆明螺丝湾拆迁引发的较大群体性事件。我前不久专门到了昆明，想去了解螺丝湾发生了什么。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;对于工人、农民、市民的维权行为，我前面讲了不同的情况，现在对其特点做一个简单的归纳。第一，我认为市民维权就是为了利益。不论工人、农民或市民，维权活动最大的特点是：维权是利益之争，不是权力之争。简单说要钱不要命。他只是要钱，不要你的权力，不是要你的官位；要钱也不是要命的要法，不搞革命，只是争钱。还没有人走向街头说共产党必须交出政权，地方官员必须交出政权。没有人提出来像文革一样造反夺权，哪怕把你的政府砸了，也是争利，而不是要你的权力。不是说把你政府砸了，我们再建立一个新政府，没有人做这个事情。利益之争是现在工人、农民、市民维权活动的主要特点。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 我讲一个故事，2007年中国的广东发生了很大的问题，汕尾市有一批农民组织了抄家队，抄谁的家？抄村干部和乡干部的家。为什么抄他们的家？说你们把我们的地卖了，所以我们抄你的家。吓得很多乡干部、村干部往外面逃。当年5月7号我陪一个国家领导到广东去调查， 5月8号当时的广东省委书记、中央政治局委员张德江向国家领导汇报。他说我们广东省这几年发生了很多问题，但是省委经过调查研究之后，认为这些都是人民内部矛盾。什么是人民内部矛盾呢？就是用人民币可以解决的问题。（笑）这句话好笑，但是我认为他讲对了。当天晚上我约了南方周末和南方日报的两个评论员，我说在我看来，像张德江这样的中共高层领导人认识到了中国目前问题是什么，最大的问题就是利益之争，争利不争权，这一点是我们判断中国目前发生这么多群体性事件的一个关键所在。这是第一个特点。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 第二个特点，规则意识大于了权力意识。（放PPT）这句话是这个人说的，她叫裴宜理，是世界上有名的一位政治学家。她在2007年发表了一篇重要的论文叫《论中国人的权利意识》，说1989年以后，我们西方人都认为中国要崩溃，但是20年快到了，中国共产党还没有崩溃。西方人一旦看见中国的民众走向街头就欢欣鼓舞，说共产党又要崩溃了，但是过了几天他们又回去了，为什么呢？她说我们西方的学者都没有判断对，有一个最关键的原因，我们不了解中国的老百姓在想什么。其实中国的老百姓走向街头和我们西方是不一样的。西方人走向街头讲的是权利，而中国人走向街头的讲的是规则。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 这句话不好理解，我举个例子你就理解了。中国人为什么走向街头？中国老百姓会说，你答应给我十块钱，为什么你现在只给我五块钱，你讲话不算数。你的法律说了村民应该选举，征地应该经过村民同意，现在怎么又不搞选举，不经过我们同意把我们地卖了，你地方政府不按国家的法律办。总而言之就是你讲话不算数。那么西方人走向街头会怎么说，他说给我十块钱凭什么？根据人权，根据自然权利，应该给我一百块钱，规则错了。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 中国老百姓现在大量的行为，我称为以法抗争，它按照你的法律来抗争你，而不是说法律本身错了。很少有老百姓会说法律错了，说的是我们这些人。你北京上访村去，你会发现访民常常复印大量的文件。他最多说地方政府的规则违背了中央的规则，没有人敢挑战中央的规则。裴宜理认为这是中国为什么没有崩溃的关键。她说假如有一天中国的民众普遍认为规则错了，你这个政权就危险了。因此，裴宜理说共产党身在福中要知福，你的老百姓太好了，你的老百姓只是说你没有按规矩做，你只要按规矩做，他还会拥护你。裴宜理在2008年的7月请我到了哈佛大学，我们讨论了一个礼拜，写了一篇文章，你们有兴趣可以看一看，叫做《中国的政治传统与发展——于建嵘对话裴宜理》，发表在《南风窗》。昨天的《南方周末》又发表了我和裴宜理一个新的对话，标题叫做《中国政治的活力和困境》，就是中国共产党的活力到底在什么地方？它还能活多久？<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;第三个特点叫做反应性大于进取性。这个观点的核心是什么呢？就是说中国的老百姓的问题，是你不找他的麻烦，他一般不敢找你的麻烦。比如拆迁，他老百姓会说你怎么拆我的房子，你怎么拆我的房子不给我赔钱。哪怕他明知道这个拆迁有好处，也绝对不敢找你说，你怎么不拆我的房子。就是一般你不找他的麻烦，他不找你的麻烦。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 第四，目标的合法性与行为的非法性存在一个模糊的地带。中国民众的维权活动，大量的活动是在一个合法性模糊的地带。以上就是目前占中国群体性事件80%以上的维权活动的特点。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 那么2009年6月17号湖北石首发生的问题又是什么呢？武装精良的部队，在街头被老百姓打得丢盔弃甲，到底发生了什么？它和我们前面讲的维权活动是一样的吗？不一样，我称为“社会泄愤事件”。取这个名字给我惹了很大的麻烦，还“双规”了（笑）。2007年10月30号我在美国伯克利大学做演讲，我讲中国目前发生了一种新的群体事件，它和维权活动不一样，我当时第一次将其称为社会泄愤事件。它的第一个特点是参加者没有利益诉求，主要是老百姓对社会发泄心中的怨恨。他们对什么不满？对公权力和有钱人不满。第二个是没有组织动员，来得快，去得也快。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 11月8号我一回到北京，麻烦来了。手机一打开，接到一条短信，我们所的党委书记给我发的，叫我回来之后马上与他联系。我就给他打电话，我说书记我回来了，你有什么事？他说你回来了吗？我说刚下飞机，还没进海关。他说你马上回单位来。我说什么事情？他说很严重的事情。我说明天来行不行？他说不行，必须今天来，必须第一时间赶过来。我们单位是不坐班的，不去根本没有人管你，平时我一年难得去几次，他们经常开玩笑说我顺访社科院，顺便去访问他一下。（笑）但是他这一说没办法啊，我听了感到很严重啊，我又拿人家的工资，没办法背着包就去了。一进我们单位，见了我们书记，我说书记什么事情？我们书记拿了一张纸给我看，是有一个部门，专门给中央打小报告的部门给中央领导写的一个报告，标题叫《社科院于建嵘教授在美发表演讲》，第一句话叫于建嵘说中国发生一个什么泄愤事件，主要是由于对公权力和财富的不满，就是仇官、仇富，大概三百多字。有一个刚从地方到了中央领导，在旁边做了个批示。他批得很好，很委婉，叫建议社科院与于建嵘同志谈一谈，著名学者要注意影响，签了个名。这一搞麻烦了。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 这个报告到了我们单位，就是大事，单位的大领导又不在，秘书很生气，在旁边做了个批示，农村所好好和于建嵘谈。（笑）我们是社会主义国家，我们的人民是拥护我们政府的，哪有愤可泄呢？！既然人民没有愤哪有泄愤事件呢，你不是胡说八道嘛？我们领导就说叫你不要乱讲，你到处乱讲（笑），现在不是麻烦了，你看看。我说这有什么麻烦呢。他说怎么还不麻烦，中央领导批示要我们跟你谈，我们必须要和你谈，而且所有谈话记录要回覆到中央去，这是一个规矩，你不谈怎么办？我就问我们领导，我说你看过我的演讲稿吗？他说没看，你这个家伙到处做演讲，从来不给领导看演讲稿。（笑）我说你听过录音吗？他说没听，你在美国讲我到哪里听呢。那我说不谈。他说为什么不谈？我说你们的祖师爷毛泽东说的，没有调查没有发言权，我在美国讲了三个小时，凭什么三百个字我就和你谈，不谈，要做调查，没调查不谈。我就躺在那个沙发睡觉了，我说倒时差。我们那个书记讲话轻言细语的，我一不谈，书记麻烦了。最后所里党委一开会，开完之后书记来向我传达了一个决定，说党委讨论了，你说现在不谈也有点道理，我们搞社会科学研究的人还要讲道理，那么好，党委决定，你可以今天回去，但这个礼拜之内不能离开北京，随叫随到。我说那不是“双规”了嘛。（笑）。等了五天，书记给我打电话，因为他知道我最喜欢到处跑，哪个地方发生问题，我都想去看一下，所以他知道把我关到北京不准走我心里很难过。我说书记怎么样了可以谈了吗？他说不要谈了，我说为什么不要谈了？他说我们从伯克利大学的网站上把你演讲的录音下载下来了，请了一个懂湖南话的人（笑）把这个演讲录音变成了文字，我们党委都看了一遍，我们认为你没有错，你是个忧国忧民的好同志（笑，掌声）。听完这个你们有兴趣可以看看我在伯克利的演讲，《南方周末》和南方报系很多报纸都讲了。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 现在社会泄愤事件是大家通用的概念了，新华社、人民日报都用。特别去年发生“瓮安”，今年发生“石首”之后，很多人开玩笑，说于建嵘你有先见之明，你发明一个定义，发明一个概念，你了不起。实际上我没有先见之明，中国早就发生这个问题了，只不过是大家没有注意。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 我最早注意这个问题，是2004年10月18号重庆发生的一件事。一个姓于的挑夫在挑担换肩的时候撞了一个姓郑的妇女，这个妇女就骂这个姓于的，说你瞎了眼啊，挑担都不会挑。于挑夫在外面也做了很多年了，心里想开个玩笑把事情过去了，他就说我怎么瞎了眼啊，我的眼睛在前面，你是在后面，后面的眼睛瞎了，前面的眼睛没瞎。这一讲麻烦了，姓郑的的老公过来了。老公甩了姓于的一巴掌，说你撞了人，你还不认错，你还强嘴啊！姓于的把担子一放，把扁担一拿，说你怎么打人呢？我撞了你，撞伤了你，我把你送医院，撞坏了你的衣服，我赔你的衣服，你凭什么打我呢？这一下就发生争吵。一吵之后，老百姓从四面八方围过来，说对啊，你怎么打人啊？你城里人什么了不得的，怎么打人呢！<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 这个老公讲了一句让他后悔一辈子的话，他说我是国家公务员，打了你又怎么样呢。（笑）麻烦了，老百姓越来越多，公务员又怎么样了，很多人围过来看，外面的人看不见里面发生什么事情了，一问，说不得了，一个国家公务员打死了我们一个“棒棒”“（重庆话“挑夫”之意）（笑），还说白打死，那怎么行呢！所以老百姓从四面八方围过来，事情到了派出所老百姓包围派出所，要派出所交出尸体交出凶手。派出所说没死人。谁说没死人，都说死了人。最后把派出所砸了，砸完派出所之后，说派出所归政府管，干脆把政府砸了算了，又把政府砸了。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 这个事情发生后，在北京引起了很大的震动。我带了一帮队伍去调查。当时我们也想这么一万多人把政府砸了，是不是像原来说的有黑社会。但调查发现，根本就没有，非常偶然。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 事情经过的发生，就是那么个小事，突然来了，打完之后都走了，回去喝酒去了。（笑）我们当时还想到底有没有动员，结果发现没有组织，不但没有正规组织，也没有黑社会，什么都没有，就是非常偶然的。最关键一个问题，这批人与这个事没有关系。当时抓了一批人，我们去问，你们认识姓于的挑夫吗？不认识。你们认识姓郑的吗？也不认识。那么你们为什么要去砸政府？说我们要为我们死去的挑夫报仇啊，我们要为他主持公道啊。我们又问，你们这个公道是怎么来的？他说就是当官的人打死我们的人还不当回事，我们不为这些老百姓主持公道，谁为他们主持公道啊！<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 接着马上又发生了一起新的事件，2005年6月26日在安徽的池州。有个老板开着部车，挂的是江苏的牌照，在一个路口撞了一个孩子，这个孩子叫刘亮。老板车子停下来了，司机很紧张，但是发现刘亮站起来了，开车的心态你们知道，先是很紧张，一看到站起来之后声音嗓门就大了。就骂这个孩子，说你走路怎么走的，刚才我不踩刹车，不把你撞死了嘛。刘亮是高中生，人很高大，但吓哭了，说你撞了我，你还怎么样，就扑到车子上。两个人就撕扯起来了，刘亮就把反光镜那个地方扳了一下，可能扳过来了，车里面几个人就围过来把他拦开。这时候来了两个踩三轮车的人，围过来说你撞了人，不送医院不抢救，你还怎么样啊，怎么还打人啊！司机说了这样一句话，说不是没有撞着人嘛，不是好好的嘛。这个老百姓说那怎么知道好的呢，不送医院，不照一个片子，怎么知道好的呢。现在好，等一下不好怎么办呢！这时车里一个乘客讲了这么一句话，说不是没撞死人嘛，就是撞死了人，在你们安徽也就是赔三十万嘛，有什么了不得的。麻烦了，老百姓越来越多，外面的问里面的人发生什么了。不得了，江苏的老板开着车撞死了我们一个孩子，还在尸体上踩了两脚。（笑）还说安徽人算什么，不就是死一个人三十万嘛。这个消息迅速地传遍了池州，老百姓说安徽人民算什么，胡锦涛还是安徽的。（笑）那怎么办呢？砸他们的车子，把和他有关系的一个超市全部抢了，到了派出所砸派出所。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 凭着这两个案件的调查，我当时心中产生了一种疑惑。我在想中国社会是不是发生了某种变化。一听你是当官的、公务员，一听你是有钱人，就心中充满了怒火。参与者与这个事情没一点关系，他们根本不认识刘亮，也根本不认识开车的这个人，更不认识那个开超市的老板。他们心中就是知道有钱的人压死了我们的人，欺负了我们没钱的人。调查完之后，我开始在想，这种事情和维权活动已经有了根本性的区别，能不能用一个新的定义界定？我想来想去就想到怨恨、愤怒。所以后来我称之为泄愤事件。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 泄愤事件的第三个特点，是没有权威信息。自从有了互联网，有了手机短信，现时代的中国已经没有了权威信息。（放PPT）这是2006年8月在浙江瑞安市。瑞安是温州下面一个不大的城市，但是很富，这个人跳楼了，她是什么人呢？是一个学英语的大学生，嫁给了瑞安的一个做模具的老板的孩子。灰姑娘嫁给了白马王子，她应该幸福地生活着，但是她跳楼了。她一跳楼老公就报案了，公安局一看说这个不就是自杀嘛，她家属不同意，特别是她学生不干了。学生把这幅图片贴到了网上，在网上问了全国人民，浙江人民、温州人民、瑞安人民一个简单的问题，这么一个漂亮的女人会自杀吗？（笑）全国的网民马上回答不会。（笑）她怎么能自杀呢，你看她那么漂亮，那么充满阳光，眼神都在向往着美好的生活，她怎么会自杀呢！所以有很多网络上的人在分析，她应该是他杀，那么怎么杀的？应该这么杀的，杀了之后这么丢下去的。她的学生一看分析，全国人民都说不是自杀，那我们怎么办？我们要为老师主持公道。怎么主持？（放PPT）你看上街砸他们家工厂，冲政府。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 所以我说，现代科技已经改变了中国的政治形态。很简单，你戴一个很好的手表，大家手机都有拍照的功能，给你拍个照片上网了，说这个人是国家公务员，是个某某领导，凭他工资怎么能戴一个几十万的手表呢？网上开始搜，一搜你祖宗十八代都搜出来了，你老婆在干什么，你儿子在干什么，最后得出结论——贪官。这个结论可麻烦了，原来没有网络的时候你凭块表告贪官，市委书记看了可能说声无稽之谈。现在老百姓只要在网络上形成一个观点，说你是贪官，你的麻烦就来了。不要以为你的市委书记不查你，老百姓就会放过你了。不会的。老百姓开始说，这个人是贪官，为什么他们市委书记不查他，开始把市委书记又要搜，这个市委书记是干什么的，一搜两搜，发现这两个家伙原来在一起做过事。这个市委书记一看不能搜我呀，还是搜他吧，查他。（笑）所以市委马上就决定立案调查，老百姓好不查我啊。一查果然不错，贪官。现在人不经查啊。（笑，掌声）有网络之后，你要害人也很容易，我们开会的时候，你买一包很好的烟给他，两百块钱一包，他进来开会坐到这里，把烟送过去，再拍个照片，又上网了。你一个国家公务员你怎么能抽这么好的烟呢？一查同样的故事又发生了，贪官。前不久一个检察长开部好车，网上一查麻烦了，又有贪官之嫌。所以有了网络，它马上会把一个“细枝末节”变成一个公共事件。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 有时候我们的确需要利用网络这个力量，可以先把一些腐败现象先变成公共事件，再变成一个法律事件。我经常在思考，现代社会的科技已经改变了很多政治生态。今天来了一个上访的农民叫张居正，有一次我在政法大学做演讲，他带了一个包去，拿出了一个像一个录音笔的东西，我问他是什么？我以为是录音笔，这个东西我们多的很，这不是，还有针孔摄像机！我一看很惊讶，我说你这个家伙是不是搞特工的（笑），他说什么搞特工，我买的，我到中关村200多块钱买的。我不相信，他告诉我真的是买的，我给他钱，说这个卖给我了，他隔两天又帮我送一个过来，还告诉我还有钮扣那么大的东西，多少钱？两百多块钱。我当时很惊讶，到了中关村去，果然不错，到处这个产品，什么手表、钮扣什么都有。所以我现在和人家谈话，首先看他带笔了没有，（笑）这个钮扣对不对，为什么？没办法。原来这个都是高科技，尖端特工才有的，现在老百姓都可以使用，你不知道什么时候就被用上了。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我曾经讲过自从有了复印机，就改变了中国农民与政府的关系。你们可能知道，找你打官司的农民，口袋里复印了很多中央文件。你们不要小看复印机，假如没有它，农民跟政府的关系就不一样。我就遇到过这样的事情，我当时在湖南调查，那些湖南农民走到政府那里去，会把文件拍到桌子上说，你反对中央，我们才是中央的政策执行人。那个政府很惊讶，说我们什么时候反对中央？农民说你看看中央文件说收税不能按人头收，你怎么按人头收呢。那个政府官员一看真的有，很紧张，麻烦了，你什么时候拿到这个文件了，我怎么没看见？他可能打麻将去了（笑），而老百姓他打官司，他天天琢磨这个事情，很多老百姓复印的文件有时候比我们律师还多。假如没有复印机，农民敢不敢说这句话？不敢。你把文件放到某某领导桌子上，那个领导把桌子一拍，伪造中央文件。你不管抄得多好，总会抄错一个字吧。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我在湖南遇到这么一个农民，我书里写他是农民宣传家。他是一个什么农民呢？这个农民我没见他之前，我想象他是能说会道，相貌堂堂的。我见了他之后，发现他是一个老实的不能再老实的农民。他做了一件什么事情？当时收税费的时候，他在广东打工，不在家，地方政府官员把他的棺材抬走了。他回来听说棺材抬走之后，工也不打了，买了一个扩音器，买了一个录音机，把中央减轻农民负担的文件叫人读了录下来。从此以后，他就是每天挑着担子到你政府门口去放，你到什么地方收税，他什么地方放高音喇叭，中共中央减轻农民负担文件，搞的那个地方官员特别恨他，但是又没办法对付他，因为他宣传中央政策啊（笑）！<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我曾经去问过这个农民，你为什么要用录音机录下来？他说第一我年纪大了看不清，我说话不流利，每次读我很麻烦；第二最关键的问题，我请老师录下来，录下来之后，我告诉地方政府，我这个文件录音带很多很多，我放在很多地方，你们不要想对付我，因为我没有讲错一句话，都是这个中央政策那个文件。就算将来有一天他要抓我坐牢的时候我也不怕，我有证据啊，我没有乱说话啊，我一句话都没有说，都是中央说的。（笑）不要小看这个东西，我写书的时候对他做了很多访谈，深刻地认识到农民的智慧和农民利用国家法律对付不法政府的勇气。假如没有复印机，他敢说吗？没有这个录音机，没有这个录音带，他敢去宣传吗？他不敢。因为地方政府完全可以说你伪造中央文件，你搞反动宣传。所以我们律师这方面有的还不如农民呢。我一再建议大家，要多利用现代科技，不一定需要我拿出来作证据，但我起码要保护我自己，我当天讲了什么，我有录音录像。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 第四个特点，无规则底线。前面我讲维权活动的时候，我反复讲他们讲规则。而泄愤事件没有规则底线，打、砸、抢、烧的行为经常发生，而且一定会发生。假如没有的话就不叫泄愤。今年一年也发生了几次很大的泄愤事件，有海南东方事件，四川的南充事件等等。&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 讲了维权，讲了泄愤，再讲骚乱，骚乱和泄愤又有什么不一样呢？大家看一看这个，（放PPT）2008年9月湖南发生了骚乱。你们看把人民政府的招牌砸了，这个事情经常发生；关键看这个地方，这是一个超市，老百姓把这个超市抢了，最后发现这个超市与这个事一点关系没有。这就是维权活动、泄愤事件和骚乱最关键的区别，骚乱会攻击无关人员。维权活动针对的主要是侵权人和政府，泄愤事件它针对的是政府和侵权人，而骚乱它针对的是无关人员。那么你再看，这像不像过狂欢节一样，抢超市了，抢商店了，高兴得不得了。2008年10月国庆节期间，那儿商店基本上全部关门不敢开，最后真正用的野战军部队进去才恢复秩序。这种行为我们称为骚乱。骚乱可能还有一种由意识形态引起的。2008年3月拉萨的问题我也认为是骚乱，最关键的问题在于它针对了无关人员。今年新疆发生的问题，有些人认为它是恐怖活动，我认为不是，还是骚乱。<br />
<br />
&nbsp; &nbsp;&nbsp; &nbsp; 这就是我对目前群体性事件的一个简单归纳。维权活动的主要特点是有比较明确的利益诉求，泄愤事件它没有明确的利益诉求，主要是发泄心中的怨恨。骚乱和泄愤最关键的区别在于骚乱它主要针对无关人员，即无辜的人。一旦你发现这起事件针对了无辜的人员之后，这个问题就是骚乱。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 根据我对群体性事件的分类和特点，我得出了以下的结论。目前中国社会总体上是稳定的。这表现为中国政治统治是统一的，还没有发生反对中央政府的行为。我们政治学研究政治首先就是中央政权对地方的控制能力。有人得出一个结论，说中国现在中央很弱，中国已经怎么样怎么样。我告诉你另外一个分析方法。到目前为止，没有一个地方领导敢站出来说反对中央。你看中国所有地方领导人，只要中央开了一个会，不管心中再不服，再不满，他一定表态，坚决拥护中央的决定，坚决团结在某某人周围。不敢说不表态，不表态要下台，这是我们一个政治共同体的需求，现在没有人敢公开说中央错了。而社会管制还是有效的。不要看到今天发生很多问题，共产党现在还是有能力把社会管理住。比如说非典来了，猪流感来了。比如要搞那个国庆节庆典了，我们在北京生活最了解这个问题，它可以动用一切的力量来维护所谓的管制秩序。只要一声令下，那些老太太都戴着袖章，站到那个路口：“你是什么人！”就开始了。你不要看老百姓说我怎么不服它了？真正有那一天，它现在还是有这个能力。我们都知道国庆节期间，谁敢踏近一步，那些老头、老太太马上把你揪出来，人民战争共产党还是可以打。所以我得出了第一个结论，目前中国社会应该还是稳定的。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 但我第二个结论是这种稳定是刚性的，刚性稳定是我今年发明的，借用了自然科学特别搞建筑科学的一个词，我认为它有三个特点：<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 第一，真正的社会稳定它讲的是社会持续的稳定，讲的是国家法律持续的稳定，而我们不是。我们所有的稳定围绕着一个目标，政治权力的垄断性，就是共产党怎么垄断权力是它一切重点的重点，所谓坚持党的领导。四个坚持其它都可以不要，就是坚持党的领导必须要。其他都可以改，就这个不能改。为什么？权力垄断性是目前我们这个政权最关键的特点。它垄断和封闭权力，不允许其他人进入，也不允许挑战政府权力垄断的一切行为，这一点是共产党的底线。这个底线就说明我们的稳定和西方社会的稳定是不一样的。西方社会的稳定就是怎么保护宪法持续的稳定性、法律持续的稳定性，你政府是可以改变的，你这个人当不当总统没关系，但是这个国家的基本宪政制度不能变。我们这个地方是你这个基本制度怎么样无所谓，但是我共产党的权力不能变。所以刚性稳定的第一个特点就叫做权力的垄断性。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;第二点，本来正常社会行为的都可以被当成不稳定的因素。比如把游行示威、罢工，罢运这些行为都视为不稳定，现在还把上访也变成不稳定因素。地方政府的很多文件都说，现在不稳定因素主要是上访，哪些人上访就是不稳定，以什么方式上访就是不稳定。其实上访是你宪法规定的权利，是你信访条例规定的权利，为什么也变成不稳定呢？因为它们认为对地方权力的冲击也是一种不稳定，不只是对中央权力的冲击，对所有的权力冲击都是一个不稳定，所以这一点是个很重要的问题。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 第三，刚性稳定它控制社会不是主要依靠司法，而是主要靠国家的暴力，靠意识形态，靠对社会组织的控制。所以说这种稳定是刚性的。假如要评价社会稳定指标，中国社会稳定远远高于西方的社会稳定。为什么？因为我们是个非常刚性的稳定。但是刚性稳定它有巨大的风险，现在维稳已经成为了国家非常重要的一个成本，成为一个巨大的负担。为了所谓稳定，地方的官员都要跑到北京来抓人，跑到北京来搞办事处。这种稳定也扰乱了整个国家，所以现在一提及社会稳定问题，我们就碰到最大的麻烦；只要地方政府说这个牵扯到稳定问题，你一切想法都完了。社会稳定已经成为了国家政治上的最高目标，一切改革、一切东西都被稳定压倒一切制约住了。所以我们为了要“不折腾”，我们可以牺牲改革，所以我们可以牺牲法律赋予老百姓的权利，因为它触犯了所谓的稳定。而这个稳定唯一的目标是什么？这一点不只是我们今天在座的各位看到，实际上很多人都看到。现在为什么流行着这么一种悲观情绪？就是大家都感觉到这种稳定能持久吗？我告诉你不会，这种稳定一定会带来巨大的社会灾难。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 那么该怎么办？胡锦涛总书记在十七大的时候，想了好多好多办法。司法部、公安部、武警总部、法院，包括信访局都想了很多办法。这些办法核心的观点就是控制社会上所谓对政权挑战的一切行为。这些办法行吗？我想来想去不行。那么怎么办？到底怎么才能稳定？<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我最近反复讲一个故事，我在台湾访问的故事。2004年台湾陆委会邀请我去访问，请我在台湾政治大学做一个演讲，他们给我15天的吃住玩。当时我提出来，我说能不能这样，我做完演讲之后，你给一张地图给我，你再派一个司机，我说到什么地方，你就开车到什么地方，按照地图走行不行。他说你想干什么？我说想看一下，台湾的老百姓在干什么，想什么？他说没问题，我们台湾你可以随便看，我们老百姓想什么你随便问。但是我说还有一个，你要派个买单的，因为要包括吃包住嘛。（笑）没问题，派个买单的。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 我演讲完之后，他们就开一个车，我说到什么地方，就把我送到什么地方。我问见到的台湾老百姓同样一个问题，地方官员不经你同意把你的房子拆了怎么办？99%的台湾老百姓回答我不可能，他怎么敢拆我们家房子？不可能啊！我说假如拆了怎么办？台湾老百姓告诉我，我到法院去告他，法官就会重判这个不经我同意拆我房子的政府官员，假如经过我同意赔十万，不经我同意他可能要赔一百万。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我接着问，假如法官不立案或者不依法判怎么办？台湾老百姓又回答我不可能，他怎么敢不立案啊。（笑）因为我这个问题很简单，我有房产证，他没有合同拆了我房子，他错了，他必须赔，不可能。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我说假如发生这个问题怎么办？台湾老百姓告诉我，我找我的议员去告他，我的议员来调查，我的议员调查完之后，就会开新闻发布会，就会在议会上提出来，这个官员和这个法官都完了，做不了了。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我接着问，假如这个议员不管你这个事，不来调查怎么办？我一问到这个问题的时候，台湾老百姓都讨厌我了。说“你这个大陆人怎么这么多假如呢？这种假如怎么可能发生呢？（笑，掌声）这不是我想让议员做的事，这是议员自己想做的事情啊，议员天天做梦都希望发生这个事（笑，掌声），他怎么会不来呢？不可能的！”<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我说有可能，他说不可能。他们台湾老百姓有联系议员的那个电话卡，那就打电话试吧！我说不可能，他说有可能。一打电话，那个议员只要在附近，接到电话很兴奋就赶过来了（笑）。问：“什么事？什么事？”特别兴奋！因为议员只要调查到这个事情，他不单当了县议员，他可能当国会议员，还可能当“阿扁”啊（笑）！但是我我不甘心，我还要问，我说假如他就是不来怎么办？人家告诉我：那很简单啊，他不来，下一次他选举的时候，他要到我家来拜票啊，他拜票的时候我会把他用脏水泼出去，这个议员还能当议员吗？当不了！所以这是很简单的事情。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我从台北走到台南得到就是这么个结论。我今天讲台湾这个故事，实际上这个问题我问了许多国家的人，包括日本，包括德国、法国，包括美国，我到过很多国家，我问了他们很多人，基本回答都是差不多的，基本结论逻辑是一样的。为什么我讲台湾？因为台湾和我们有同样的文化，我们经常说西方的制度不适合我们中国，没关系，你现在不是说台湾也是中国的一部分嘛，既然台湾也是中国，为什么那一部分的人可以回答不可能呢？我们不要看中央电视台今天说台湾打架了，明天说台湾骂马英九了，没关系，台湾的基层社会十分地和谐稳定。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我到了台中地区，住到了一个农民的家里，一个种花的老农。他当时很兴奋，因为他从来没有见过大陆人。他说今天我请你吃饭，我们不在家里吃饭，我们到镇里面去下馆子去好不好？我说好啊，下馆子当然很高兴啊，但是不要让我买单。他说怎么能让你买单啊，当然不让你买单。他就开着车带我去，他开着汽车，后面放着花，前面是坐人的，我们就走，走了两百米左右，我说停下来，有问题。他说什么问题？我说我们走的时候，我在最后一个走，没关门啊，我们大门没关，小门也没关啊，没关门，不行。他说没关门怎么不行啊？我说东西在家里。他说没事，我们家里装了电子摄像头，来了什么人，对着电子摄像头说一下，我就知道他拿了什么东西，我回来他还给我就行了。我心里想：在我们这个地方，回来的时候恐怕电子摄像头都没有了（笑，掌声）。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 所以我一直想一个问题，台湾和我们有同样的文化，为什么他们有那么多不可能呢？我想来想去，想一个社会为什么它是和谐的？首先它的产权是明确的，这个东西是我的就是我的，不要是我的又是你的。中国产权明确吗？不明确。今天我们去问，假如地方官员给你的房子拆了怎么办？我们中国老百姓肯定不敢说不可能。你出去买馒头的时候，房子没有了，这些不都发生了嘛。我们哪一个农民敢说这句话，说我的土地他不敢卖我的，谁敢说？没有一个敢说。只要想一个办法，你那个土地就没有了，而且打官司打不过人家。想拆你的房子，你不同意我就想一个办法，说你是非法建筑嘛。我们没有一个明确的产权，很难说这个产权就是我的。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 前不久不是发生一个很有意思的事情嘛，广西一个信访办主任成了上访的，他的房子被拆了。我们今天在座的人哪一个人敢站出来，说我的权利完全得到保护了吗？你不敢说，因为我们没有那种明确的权利，因为人家可以想一切办法，把你的合法权利变成非法权利。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 其实发生纠纷不可怕，现代社会都发生很多纠纷，但社会和不和谐，要有一个权威的司法机构。西方也好，台湾也好，你说发生纠纷怎么办？人家告诉你到法院去告他。我们老百姓会说吗？我们老百姓不会说，你说到法院去告他，老百姓一律说法官怎么能相信呢（笑）？相信不得的（鼓掌）！问我们律师能相信吗？他说律师也不能相信（笑）。因为我们没有能将法律作为我们一个底线，没有这么一个制度啊！那么老百姓就想，我不管你法院怎么判，我就上访！上访又能相信吗？也不能相信。有一个美国人叫茱莉，她就是一个到北京来上访的洋人，为了她中国丈夫的事。她到我家里去访问我，向我请教。我就问她一个问题，你在美国怎么办？她说我肯定到法院去告。我说那你怎么在中国要上访呢？她说因为中国的法院不听话，不听中央的话，所以我直接到中央来告，希望中央让它听话。我说你告的有效果吗？她说没有效果，我不告它还不抓，一告把老公抓了。因为一告之后，地方政府说这个问题麻烦了，一定要把它做实，做成铁案，所以把他判了。所以说我们没有一个权威的司法制度。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 再次，我们有真正的代议制度吗？我们也没有。今天在座的律师，我们有几个人真去投票选了我们的人大代表吗？没有。我们也不知道我们的代表是谁，知道也没有用。人家说我又不是你选出来的，我只知道三个代表，可是我们找不到这三个代表啊（笑，掌声）！为什么？因为我们的代议制度不健全。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 最后，我们有开放的媒体吗？我们也没有。不要认为今天的互联网给我们提供了空间，那个互联网是人家没有办法啊！如果有办法，人家连互联网都希望不要啊！现在新疆不是没办法上网了嘛，你们法律界有一个很有名的人贺卫方是我的好朋友，他现在在石河子。他告诉我，他最大的痛苦就是没有办法和我们联系，短信收不到，上网上不去，怎么办呢？我说谁叫你被人搞到石河子去了。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我们常说，现在我们开放多了，但这是科学的原因，不是政府本身的原因，不是由于它执政理念发生了变化。面对这种情况，有些地方政府说你批评我吧，有些当官的说你们批评我吧，你真的敢批评他吗？你说些不疼不痒的事情他做做秀可以；真正批评他，你马上下岗，你马上被跨省追捕！所以我想来想去，一个和谐的社会它应该要有明确的产权，有权威的司法结构，真正的代议制度，要有开放的媒体。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 由于我们今天都很难做到这些，我特别感觉到法律的重要。（放PPT）这是我18号在苏州做演讲的时候拍的，街上出现的一副“打倒无法政府”的标语符号。什么原因？拆迁。这个无法政府很有意思，没有法律的政府。老百姓现在不说腐败政府，说它是无法政府。在我心目中，法律可能还是我们这个社会的底线。所以我反复讲，我们的司法能不能成为这个社会的底线呢？我认为我们的司法应该成为我们的底线，但是我们做不到！<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 我们的司法现在存在着很多问题，一个很核心的问题是，司法地方化的特点越来越明显，司法由利益集团控制越来越明确。政党兼理司法，这是你们的魏汝久律师他的观点。“书记管着帽子，市长管着票子，政法委管着案子”，这是你们法律界一个非常有名的人的话，跟中央领导讲课的一个人的话。他讲完课不久，中国政法大学请我去给学生做演讲，讲土地问题，讲完之后本来要走了，学生提了一个想法，说于老师你能不能对我们政法大学生提一点建议。我说我又不是名人，又不是国家领导，我提什么希望和建议呢？学生说你提一提吧，我说既然让我提，我认为在中国这个没有宗教信仰的国家，在中国这个政府已经失去了部分合法性的国家，在中国政党的意识形态已经趋于瓦解的国家，我们法律人士要守住法律这个社会的底线，守住了社会的底线，就守住了社会的未来，守住了我们这个民族的未来，守住了我们子孙后代的未来！（掌声）<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我一讲完这个之后，本来背着包要走了的那个人——他现在是政法大学的大领导，他很高兴，把话筒抢过去说了这么一句话。他说刚才于老师说要我们法大的人守住底线，这句话是没错的，但我们守得住吗？我们守不住啊（笑）！他说，前两天，我们政法大学要开校庆，湖南省高院的副院长到学校来。说某某老师，现在是书记管着帽子，哪个人当法院院长，哪个人当检察长还是听党委的；市长管着票子，你的经费在市里面啊，你要盖楼，市长说不同意你拿不到这笔钱啊；政法委管着案子，我们没办法，我们有良心没办法啊！<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 那个人讲完之后，我心想也算了，背着包要走了。那个政法大学的学生又站起来，说于老师你评价一下刚刚某某院长这句话？我说这不能评价，人家请我来做演讲，还给了钱，我怎么好评价呢？（笑）<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 学生说不行，你还是要评价一下。我说真的让我评价，我就做个评价，我说我没有想到，这种所谓的知名法学家他有什么资格站到我们政法大学讲台上！什么叫“书记管着帽子，市长管着票子，政法委管着案子”？我们如果没有办法，我们所有的法律人士，我们都敢提着乌纱帽来对抗的时候，不是有办法了嘛。麻烦了，我讲完之后背着包就跑，因为不好意思。第二天网上有个帖子，叫于建嵘怒斥某某某，说我骂了他一通。这个人几年都不理我，我们平时一起开会，他装作不认识我。但是现在关系好了，前不久有个土地案子，他又请我去开会。他就问我，于建嵘你给我讲心里话，我当时讲错了吗？你这个家伙比较坏，你要我的学生都去提乌纱帽，他们都下岗了怎么办？<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我说你没有讲错，中国的现实的确是书记、市长和政法委管着，但是你怎么能在我们的学生面前让他们失去信仰呢！中国需要一大批信仰法律维护法律的人士，只有我们都坚守了法律这个信仰，我们这个国家才有未来（热烈的掌声）！你作为一个老师，你怎么敢和你的学生说这句话呢？（热烈的掌声）<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 中国要改革，怎么改？包括中国政权怎么改？我最近也提出一个想法，大改改不了，中央我们先不动，中央政法委不动它，最高人民法院不动它，我们能不能从基层做起？因为直接关系民众的利益主要是基层法院和中级法院，从这两个开始行不行？我们不叫司法独立，叫司法制衡好不好？我们不说制衡共产党，我一说制衡你你共产党肯定不高兴，我们叫司法制衡地方政府好不好？我们拥护你共产党的领导，但我们用垂直的司法来制衡地方政府，因为地方它直接面对民众的利益。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 所以我最近开了几次论坛，专门请了中央党校的很多人来讨论能不能这样做？但人家不理我啊，写了报告上去人家不理我，说这个还是不行。但是我想中国的问题的确也在于此。所以我反复地讲，中国现在面对这么多问题到底怎么办？想来想去还是靠法律。我们脱离一切意识形态，不要再回想当年毛泽东时代怎么样，也不要说邓小平时代怎么样，我们就去守住我们的宪法。中国社会现在没有东西可守了，我们在一节一节的败退，我们的最后底线能不能守住？中国社会是不是会发生动荡？将来会发生多大的问题？就看我们最后的底线能不能守住。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 曾有人忧心如焚地问我，根据中国目前的情况来，制度改革有没有可能？中国还有没有希望向好的方向转变？我的回答是有希望，这希望就在于面对社会压力时的理性选择！<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 当矛盾加深，社会压力越来越大，大家都感到无路可走的时候，各种社会力量就要开始寻找底线了。假如不这么做，大的社会动荡就会发生，会彻底破坏社会秩序。面对这种情况，有两种最为基本的选择。其一，对这种灾难性后果的担心，会促使各个利益群体走向理性的妥协，去理智地寻找大家都能接受的底线。其二，也有可能因没有这种妥协而发生根本性的、革命性的动荡——从目前的情况来看，中国绝大多数人还是希望社会的冲突能获得控制，也就是说，大多数人还是不希望中国发生较大规模的动荡。问题是，中国社会各阶层，特别是存在利益冲突和政治冲突的阶层如何才能实现有利于社会结构稳定的某些妥协？这在很大程度上取决于社会成员特别是冲突的各方能否寻找到一个各方都能接受的底线！<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 那么，什么是中国当前社会稳定的底线呢？在我看来，如何促成宪法的真正落实，让宪法成为中国社会稳定的基石应成为全社会的公识！<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我这样说，主要有如下几个方面的考虑。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 第一，宪法的真正落实，能够解决部分社会问题。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 社会矛盾多发，是因为公民的宪法权利不能满足现实需要？的确，我国宪法对公民权利的规定有许多上升的空间，但现在看来，问题的关键还是在于宪法赋予的公民权利没有得到真正落实——宪法赋予的权利如法律面前一律平等、人身自由不受侵犯、合法的私有财产不受侵犯、有言论、出版、集会、结社、游行、示威的自由、从国家和社会获得物质帮助等，并不落后，只是被《法律》、《条例》《细则》《办法》“红头文件”等层层稀释掉了，况且有法不依也比较严重。比如野蛮拆迁问题，手持燃烧瓶却锒铛入狱的潘蓉，以自焚相“威胁”却最终身亡的唐福珍，是谁将其逼入如此无奈惨烈的境地？因为宪法不保护她们的财产吗？《宪法》第十三条明确规定“公民的合法的私有财产不受侵犯”，重庆的“最牛钉子户”吴萍就曾手持《宪法》保卫过自己的家园。但因为《城市房屋拆迁管理条例》这个违宪“恶法”的存在，才使得民众在维护私有财产时如此无力。如果能将宪法权利真正在立法和执法层面落实——虽然这并不容易，我相信是可以逐步解决“血拆”等类似问题的。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 社会矛盾难以解决，是因为没有制度性的裁决机构和权利救济渠道？也并不完全如此。我国宪法规定由法院来承担这一职能，它向产生它的国家权力机关即人民代表大会负责，不受行政机关的干涉。但现在问题在于，地方法院在人、财、权等方面不能独立于政府，造成了审判权力的地方化，导致了地方保护主义和官民冲突中的“政府保护主义”。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; “上海钓鱼事件”中，被政府部门放出的“钩子”所钓的无辜市民，有部分提起了行政诉讼，但在白领张军一案前没有胜绩。原因很简单，法院的审理依据是与城管部门会商制订的，城管怎么可能不是“常胜将军”？<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 因此，落实宪法，让法院只向人民代表大会负责而不受地方影响，就能很大程度上保证权利救济渠道的畅通，保障社会正义的实现。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 第二，在现行宪法框架下寻找解决办法，各方阻力较小，而可以做的事很多。因为这既不谋求执政党认可的宪法之外的利益，又不触及社会制度的根本问题，公权拥有者找不到反对的理由。因为落实宪法与保障人权、限制公权的价值目标不冲突，宣传普世价值者、欲走回头路者都不能加以指责，可以达成一定的共识。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 当前中国的许多问题，都与官民冲突有关。其特点就是公权力为了某些利益无节制地侵犯公民和法人的合法权利。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 如何解决这个问题？理论界讨论最多的是公民权利让渡、有限政府、权力制衡等问题。这当然是正确的。而事实上，我国宪法也正视了这一问题并提供了一些解决方案，那就是人民代表大会制这一根本的政治制度，“让人民来监督政府”。问题在于实践中桎梏太多，有流于形式之嫌。比如间接选举使得人大代表与选民脱节，选民不知其代表，代表不理其选民。即使是在实行直选的县乡级人大，因不允许报名参选、自由竞选，脱节情况同样存在。如果能针对这些情况加以改革，我认为人大在约束公权滥用方面还是能发挥一定作用的。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 具体说，要改革人民代表大会制度，如要求代表与本地具有一定的联系，如规定居住年限等，使其对当地更具责任感，让选民对其更有认同感；实行自愿报名、自由竞选；实行代表职业化，配给专门的经费、办公地点和助手；取消常委会，代之以各专门委员会，以更专业的方式行使职能。以使人大代表能真正反映民意，真正能代表选民对政府两院进行监督。要允许公民的自由表达和自由结社，给民意表达提供群体化事件之外的另一种温和渠道。要通过人和物脱离地方政权、司法人员流动回避制、加强审判权力的中央化和垂直管理化等，将国家司法与地方政权分离开来，保证地方司法权的独立。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 总之，在我看来一个和谐的社会不能离开四大要素，即明确的产权、有权威的司法制度、真正的代议制度和开放的媒体，而在现行宪法框架下，这几点是可以做到的，并不是一定要寄希望于更大的社会变革。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 第三，宪法再不落实，就可能造成政权合法性的危机，带来更大的社会动荡。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 回顾历史，初有国家时并无宪法。但宪法的出现，使得国家统治者的无须再靠神话、暴力或血缘来获得统治的正当性，这种正当性转而来自于人定的规则，即人们为了一国之内所有人的最大利益而达成的妥协和互相承诺。统治的合“法”性，从合乎“天理”、“自然法”等，一定意义上变成合乎宪法这一直接而明了的标准。宪法不但决定了国家运转的基本规则，也要求其必须以看得见的方式运转，所有公民可以用实际感受来和宪法规定相对比。从理论上来说，我国宪法是国家的根本大法，代表着人民的意愿，如果宪法长期被架空，就说明对宪法实施负有责任者，或是主观上违背了对人民的承诺，或是客观上有所失职。无论何因，都会造成政权合法性的流失。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 比如劳教问题，《宪法》第三十七条明确规定：“中华人民共和国公民的人身自由不受侵犯。任何公民，非经人民检察院批准或者决定或者人民法院决定，并由公安机关执行，不受逮捕。禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由，禁止非法搜查公民的身体。”但众所周知，实践中还有一个违法违宪的劳教制度存在。这个产生于建国初威权体制下的制度，作为一种社会控制手段，一直被掌握行政权的政府用来在司法程序之外剥夺公民的人身自由。它追求的是一种“高效率”，目的是最大程度地保证公权力侵犯私权的能力。近年来，部分上访民众就被地方政府以劳教方式进行迫害。我了解到的有因在政府机关吵闹一次就被劳教一两年的，有被劳教数次累计七八年的。臭名昭著的劳教制度为人诟病久矣，如果仍然“我自巍然不动”下去，民众必然心存疑虑，对现政权的自发认同会大打折扣。这难道还不危险吗？而这仅仅是一个例子而已。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 正是基于这些认识，我认为，我们可能还不满意目前宪法中间的很多东西，但以最大的努力促成宪法的落实，让宪法成为中国社会稳定的基石，也许在目前是种最不坏的选择。而要保证宪法的实施，有许多工作要做。在我看来，如何加快违宪审查制度的建设是目前的一个重要任务。如设立宪法法院，让每个公民都可以提起违宪诉讼，以司法的方式维护公民宪法权利；如建立民间的违宪审查委员会，使其有权向人大法制委员会提出违宪审查案等等。让每个公民都有可能用自己的力量，促进宪法这一基本大法的落实，让它从“看得见”变成“摸得着”、“用得上”。当然，要做这些，首先还需要执政者对切实保障宪法实施的重要性有所认识。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 在这里，我想请大家记住的是这么一个故事。1967年8月5日，天安门广场召开百万人大会“声讨刘邓陶”，事后，刘少奇拿出《中华人民共和国宪法》说：“我是中华人民共和国主席，你们怎样对待我个人，这无关紧要，但我要捍卫国家主席的尊严。” 但我想说，刘少奇在其执政的过程中，特别是在搞“四清”时，就公然藐视国家的法律、藐视民众的法律权利，他如何就没有想到自己是中国中华人民共和国主席，维护宪法是他最基本的义务呢？只有自己受到冲击和打击时，才拿出了宪法，可是晚了。这说明任何组织和个人，无视宪法都要自食恶果。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 2007年12月19号，世界上一个有名的政治学家斯科特，在国务院发展中心的赵秘书长陪同下到了我家里，我们反复探讨一个问题：中国现在的问题是那么可怕吗？真的像有些官僚说中国已经没有希望了吗？还是像有些官僚现在说中国现在好的很吗？当然不是好得很，但我认为我们有希望。因为全世界都曾经经历过这个过程，全世界在社会转型中都发生过这些问题，但是人家有制度性的建设，而我们呢？<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 所以我送三句话给大家，面对中国目前的问题，我们需要理智，我们不要失望，更不能同流合污。对于执政的人，他们要有智慧，但是现在看来他们的智慧不够。它应该认识到治理这么大的一个国家，需要维护的是什么？我认为它有智慧的话，就拉起宪法这个大旗，把所有政党、所有社会组织、所有人的行为都建立在宪法的基础上，真正变成一个宪法的执行者，那么这个国家就有希望。执政者的智慧就在于寻找这个国家的底线并且带头维护。而我们这些人，包括我作为研究人员，包括各位在座的律师们，我们都需要品格，我们不要同流合污。我们要充满希望，不管我们自己有多少缺点，但是在维护宪法、维护这个国家的底线的这件事上，我们应该理直气壮。不管我们遇到多少问题，凡是我们认为与宪法相违背的问题，我们就应该采取行动！我们不是为自己采取行动，不是为所谓的名利采取行动，而是的确需要有人来拯救我们的国家和民族，我们应该承担起这个责任。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 中华民族现在需要一批仰望星空的人。今天在座的都是律师，是法律人。我们仰望的星空就是我们的法律，而星空中最亮的启明星就是我们的宪法。守住了宪法，就守住了我们这个民族的未来，我们有责任和有义务来维护她。不管我们遇到多少困难，凡是我们认为与宪法相违背的问题，我们就应该采取行动！我们不是为自己采取行动，不是为所谓的名利采取行动，而是为了这个社会最后的底线在采取行动。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我希望我今天的这个演讲对你有所帮助！谢谢各位！<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; （持久而热烈的掌声）<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 魏汝久：各位同仁，我是北京市律师协会宪法专业委员会的魏汝久律师。在这个寒冷的周末，大家来听这个讲座，我向大家表示敬意！因为参加这样的讲座，是不会给各位的律师工作带来直接的好处的。如果一位律师参与代理群体性或者敏感性的案件，这位律师反而有可能要倒霉。比如我就曾经因为办理了这样的案子，被一家著名的律师事务所开除了。这个律师所随后出台了一个规定：如果谁敢再办这样的案子，就解除聘用。我把这个书面规定拍成了照片，准备将来放到“中国律师博物馆”。所以，我对于那些没有来听讲的律师表示理解！也正因为如此，我对大家关心我们的宪政建设、关心基本人权保障这样的题目，表示诚挚的敬意！<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;如果我们不正视真实的社会现实，不去捍卫宪政和法治建设的底线，那我们就会被人家称为只知道“捞钱”、“混迹”于律师界多少年等等的“讼棍”！我们就不知道我们这一职业的未来在哪里；就不知道我们的希望在哪里。所以我希望大家都来关心我们国家的宪政建设和基本人权的保障，都来关心我们宪法委员会的工作，都来参与到我们宪政建设和人权保障的事业中来！<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 下面我们就和于老师互动一下，大家可以自由地提问任何问题。首先由我对于老师的这个讲座提出三点批评，我认为于老师有三个“严重的错误”。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;1、于老师犯了一个法律错误。于老师说他几乎是被“双规”了一个星期，这个说法是错误的。“双规”是中国共产党依据其《党章》对它的党员进行限制人身自由的党纪措施。我国法律明确规定，限制人身自由必须由全国人大通过的基本法律来规定，但《党章》这一党的文件却凌驾于法律之上，规定党可以限制党员的人身自由。我们知道于老师不是党员啊，你想被“双规”的资格都没有，你怎么被双规了呢？这是一个法律错误。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;第二个错误是观点错误。于老师说要维护宪法的权威，要实现宪法司法化，这是错的。最高人民法院的院长公开说“宪法至上”、“党的利益至上”和“人民利益至上”。但是最高法院却发了一个内部通知，关于“宪法司法化”的问题，规定法官办案不能适用宪法；也不允许法官参与宪法司法化的研讨会；也不允许法官发表关于宪法司法化的文章。“宪法司法化”成了一个口号而已。大家看这叫什么“宪法至上”，这叫“牌坊至上”。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 第三个是政治错误。至于是什么错误我一时想不起来了。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 我们宪法专业委员会，坚定地团结在党中央周围；认真学习司法部部长吴爱英关于“律师要讲政治”的指示；要认真学习重庆市司法局关于律师要顾大局的讲话。这个局长的前任不是东西，这任司法局长到底是不是好人我不知道。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 如果大家有什么问题向于老师请教，请大家提出来。谢谢。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 于建嵘：汝久说我刚才犯了一个法律错误，是他本身搞错了，因为那个党的规定不是法律，所以没犯法律错误。是魏汝久律师刚才犯了一个法律错误，把一个不是法律的说成法律的。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 于建嵘：（看纸条）这位律师第一个问题是转户口的问题，说宪法规定公民可以，但现实中为什么不行。外地律师户口一直不能调到北京，小孩在北京长大，又要回湖南高考，怎么办？这个问题，我首先要说这方面律师和农民工差不多，一样的待遇，不要认为律师就享有了比农民工更多的权利。当然律师也不应有高于农民工的权利。最近我们也在研究如何对户籍制度进行改革的课题，现在户口本身没有太大意义了，关键是说户口背后的东西怎么办？比如说你刚才讲的高考问题。这个问题，我认为既是一个法律问题，又不是一个法律问题，我们得出的结论是个制度问题，要从户籍制度建立起来的过程来考察，并做到逐步地将附着在户籍上的东西剥离。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 第二个问题是说他没有参加选举，问我怎么看？这个问题我跟你一样的看法。我也没有参加选举，我认为没有一个真正的选举制度，我们没有必要陪人家玩这个游戏。为什么呢？因为在我心中，还有那么一点信仰，还有那么一点东西，我总希望能够坚守这点东西，不愿意同流合污。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 李庄那个案件，我写了一篇文章，标题叫做《妖魔化律师制度不是正确的态度》，批评的是中国青年报。它错误在什么地方？我认为不管李庄这个人怎么样，你报纸不能随便引申到说我们律师制度怎样了。说律师只有5%的胜诉率，5%的胜诉率了不得了，哪怕1%都是中国律师的伟大胜利啊。维护法律的尊严，维护我们当事人的权利就是最大的胜利。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 有的律师想进入政界的，我告诉你，将来一定会是这样。因为将来你看一看世界上所有先进国家的发展过程，它都是从英雄时代之后，进入了一个所谓的工程师时代，最后都要进入法律时代，就是法律人士的时代。法律最后一定会成为一个国家政府最后的底线。今天的律师为什么没有进入政界？就是说很多人都不想进去或者人家不让你进去。但是我相信，将来中国真正管理这个国家的一定是法律人士，而且很多人可能就是律师出来的。这一点没有什么可怀疑的，这是世界性的趋势。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 于建嵘：（看纸条）这位律师说让讲一讲骚乱的特点。骚乱最大的特点是什么呢？是针对无辜的人。泄愤事件是对法律底线的突破，它开始突破法律，放火，砸你的公安局，但是泄愤事件有一个底线，社会的道德底线它不突破，你与这个事无关，我就不针对你。而骚乱突破了社会道德的底线。不管你什么人，我们都要抢，我们都要打你，所以这是与泄愤的区别。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 还有一个问题，什么叫“政治”？司法部长说律师要讲政治的时候，我曾经写过一篇文章发表在报纸上，叫《司法部长不知道什么是政治》。什么叫“政治”？我认为律师最大的政治就是维护法律的尊严，做法律让你做的事情。法律让你干什么？维护当事人的合法权益，这就是法律赋予我们的政治，是我们唯一的政治。律师不需要顾全大局，我们的职责就是维护我们当事人的合法权利。做到这一点，就是维护了这个国家的底线、社会的底线。这一点假如我们做律师的、我们学法律的、法学博士、法学硕士们都不知道的话，我认为很危险。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 于建嵘：（看纸条）能不能谈一下法L功的问题？对法L功，我没有调查，不好发表意见。我不是怕政治问题，而是没有做过调查的事我从来不讲。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 但是我最近调查过家庭教会，去年我们曾经就此写了三个报告，这个问题我建议你们要关心。根据我们的调查，全国现在仅基督教的信教群众大概就有7,000万左右，而三分之二是家庭教会。政府现在对家庭教会的态度是视而不见，当作没看见，这个问题就比较严重。去年我们在北大做了演讲，呼吁应该要正视家庭教会，首先是要“脱敏”、要讨论，装作看不见是不行的。我基本上不认为家庭教会本身会给社会稳定带来多大的问题，我主要担心的是共产党对它的态度。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 但是家庭教会本身有一个问题我是担忧的，是什么？就是家庭教会的培训学校。假如你们将来有兴趣办这类案子，我也提醒大家要特别注意。我在温州调查的时候，南方周末的笑蜀等得到消息都赶过去了，那天晚上我带他们见了他一生中都震撼的事情。我们通过很多关系，进入一个一般的居民楼里面，那里有将近20个全国各地来的孩子，在封闭进行家庭教会的培训。我为什么担心？因为我们不知道他教了什么，不知道他们学了什么，而且也不知道他们对这个东西怎么看，所以这个问题我很担心。魏汝久曾经办过一个案子，他把材料给我看，我得出一个结论，就是秘密化有利于邪教的传播，只要公开化就不可怕。所以我最近一再呼吁，一定要让家庭教会公开化，我反对的是秘密化，你越秘密化可能越麻烦。所以我最担心的不是家庭教会的聚会，而是地下学校。我建议在座的律师多关心家庭教会的一些事情，对家庭教会应该在发展过程中间有些什么样的法律问题，我们不要说去辩护、去代理，起码要有一些研究，我分析将来可能会是一个很大的问题。谢谢。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 提问：我提一个问题，您认为律师在这个社会群体事件当中能够发挥什么样的作用？除了当辩护人之外，在制度、程度设计方面您有什么考虑？<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 于建嵘：我认为律师可能能起到两个作用，第一个当这个事情还没发展成群体性事件的时候，假如他找到你，你应该给他提一些比较好的法律方面的建议。如果律师能真正介入的话，效果可能会比较好。第二才是发生后的作用。但律师在群体性事件中间的作用，确实是存在瓶颈。根据我的了解，中国很多大的群体性事件，特别维权活动，事件发生之前都找过律师。但是他找律师，律师没办法，因为人家不立案，律师有什么办法呢。而政府也不支持。你们大家可能知道，云南孟连事件发生之后，说是律师在怂恿、唆使胶农，起到坏作用。我认为政府这个态度是错误的。另外，一些律师也不想做，因为当事人交不起诉讼费、代理费，很多事没闹之前也没有名。实际上现在社会对律师的评价是分离的。最近李庄事件发生之后，我写了一个妖魔化律师制度文章，很多人评论，说谁来妖魔律师了，是你律师自己妖魔自己。所以我还认为律师还是应当多介入弱势群体的维权案件，特别是土地问题。但为保护自己，我还建议我们律师协会能不能做一个群体性事件的一个规范，比如说这个案子来了，我们应该怎么办，我们自己有个规范，可能就是保护我们的一种方法。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 提问：比如这个规范，规定了律师不能接受外国记者采访，必须要合伙人回避，必须要向司法局和当地司法局备案等等，那怎么办？<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 于建嵘：那有什么问题呢。我认为不接受外国人采访是对的，我同意。我们何必给自己惹麻烦嘛！我从来不接受外国记者采访。凡是外国记者打电话给我，我一定说没时间。如果外国记者打电话到我们单位去，说我们要采访于建嵘，我们领导人肯定告诉他找不到我。你外国人找我必须经过院里面批准，而且还必须正式文件告诉我，不然我不见。不见对我没有损失，对你有损失。（笑）。所以我倒建议这种问题我们不要和它纠缠，没有必要纠缠。在今天中国有时候做律师也好，做社会人士也好，做所谓公共知识分子也好，你还是要有一个自我保护的底线。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 但是法律中哪些东西有利于保护律师的，我们要列清楚。发生或可能发生维权、泄愤事件这种情况下，律师如何参与，我建议大家还是要做一个规范，不怕麻烦。有时候我们需要妥协，在中国需要有生存智慧，一个很大的问题是我们也需要寻找我们行为的规范底线。这个底线就是我们去维护这个法律的尊严，维护我们当事人的合法权利，这个是很重要的。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 提问：于老师，我问您一个问题，根据中国目前的情况来，制度改革有没有可能？您刚才也谈了，中共中央政法委等机构不愿意撤销，那更谈不上司法独立。还有整个体制新的转型的问题。您认为中国未来的出口在哪儿？这个改变还有没有希望？<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 于建嵘：我认为还是有希望，这种希望在于社会压力。现在看来，这代领导人有没有这个想法很难说。但是这个社会压力越来越大的时候，大家都感到无路可走的时候，可能我们就要寻找共识和底线了。我早两年说让宪法成为我们社会稳定的底线，大家可能会笑话我。今天我告诉你，没有人笑话我了，因为我们没有底线了。我们在退，我们一直在退，我们没有东西了，这个民族都没有东西了，到了今天，假如执政党它还想执政的话，假如这些执政的人还想对这个民族抱有责任的话，他就是要寻找到社会各种力量都能接受的底线。这个底线不是什么政治，不是什么三个代表，我认为就是宪法。相对而言，中国的宪法现在有很多规定，我们很难挑出很大的问题。<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 所以我的观点是这样的，中国会不会发生很大的动荡？我认为假如不寻求这个底线，会发生。但是发生动荡会不会彻底地把社会秩序打乱？也不会。发生之后，大家可能重回底线。因为通过暴力夺取的政权它一定要用暴力来恢复，那么这个民族又重新走向了一个60年以前走过的路，这是绝大多数人都不愿意看到的。所以社会发生动荡，反而可能促使大家认识到，唯一能走的是去理智地寻找大家都能接受的底线，去维护这个底线。否则，社会动荡将可能带来一个很大的灾难。现在大家在妥协，不停地妥协，双方妥协；双方争论，压力越大，政府开始妥协。我认为这就是在找底线，最后找来找去，没有其他东西，什么顾大局、讲政治都是空话，唯一的东西就是宪法。而这个宪法就是我们共产党都认可的宪法，你全国人大制定的宪法。我认为这就是我们的底线。当然宪法中间有很多东西，我们可能还不满意，那我认为那是可以改变的。我的判断大概是这样。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; 于建嵘：（看纸条）这位律师讲了这么一个问题，就是传统文化在中国还能起作用吗？昨天下午就有一个维护传统文化非常有名的人陈明到我家里去。我认为中国传统文化的某些方面社会是需要的，但是目前靠传统文化去维护社会稳定这个很难。靠传统文化是没有办法作为中国社会稳定这个底线规范的。我这几年调查基督教问题，我认为想从文化方面找到中国的共识已经很困难了。这点可能与我们学法律的有关，法律人很多是讲规则，而中国传统文化很多规则是模糊的。有人现在提出来要重回孔孟之道，孔孟之道能救中国吗？救不了。在我看来，唯一能救中国的只有宪法。我们大家都坚持这个宪法，把宪法的原则变成社会规范的底线，可能是很重要的。所以我是这么一个看法。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; 主持人：时间已经快到了，今天于教授给我们做了很精彩的演讲，有一些答案，他是从宏观的角度给了大家启发，需要大家思考，深深地思考。让我们最后以热烈的掌声对于教授的讲课表示感谢！<br />
&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp;&nbsp; &nbsp; （持久而热烈的掌声）<br />
<br />
[<i> 本帖最后由 海风 于 2010-2-27 10:18 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_494859"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo494859_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7231" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;repquote=494859&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 494859)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_38"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=38671&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=38671&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=38671&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>