<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>岂有文章倾社稷——看守所札记 - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('57318');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 岂有文章倾社稷——看守所札记</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=57318&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=57318&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=57318" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=57318" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=57318" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=57318" target="_blank" class="notabs">打印</a>
				</span>
		<h1>岂有文章倾社稷——看守所札记		</h1>
				<ins>
						<a href="misc.php?action=viewthreadmod&amp;tid=57318" title="主题操作记录" target="_blank">本主题由 上肛上腺 于 2010-9-3 22:36 合并</a>								</ins>
							<table id="pid748175" summary="pid748175" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11614" target="_blank" id="userinfo748175" class="dropmenu" onmouseover="showMenu(this.id)">qdpan</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11614">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11614&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum748175" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid748175', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_748175').className='t_bigfont'">大</em>							<em onclick="$('postmessage_748175').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_748175').className='t_smallfont'">小</em>												发表于 2010-7-19 13:23&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=11614" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>岂有文章倾社稷——看守所札记</h2>
						
						
																											<div id="postmessage_748175" class="t_msgfont">作者：荆楚<br />
<br />
<br />
“三家村”文字冤狱的唯一幸存者廖沫沙先生，在哀悼其同冤之友邓拓先生一诗中，有“岂有文章倾社稷，从来奸佞覆乾坤”一阕。我今天也借来一用，颇能说明我写作此文之主旨。<br />
<br />
<br />
自我被广西警方“刑事拘留”然后获得“取保候审”释放出来之后，常常遇上国内外众多朋友的关心和询问。我只好就此问题一一作出扼要的答复。但经过多次答复之后，仍时不时遇上网上朋友们的关心和询问。我想，朋友们惦记和关心我，这给我精神上很大的安慰，也让我感到温暖。今天，特以此文向朋友们作一个简单的汇报。或许能给耽心被当局构陷迫害的朋友们，提供一点借鉴或启迪。<br />
<br />
<br />
今天，我颇费心血地记录下这一切。窃以为，也能给受到当局非法迫害、而被迫长期避居海外、对中国社会颇感隔膜的民运朋友们，提供一点了解中国当前的世态民情的基础性素材。<br />
<br />
<br />
一、国难日，我被抄家和刑事拘留<br />
<br />
<br />
这些年来，我不屑于为虚假庸俗的喉舌媒体写作，不愿帮助喉舌媒体制造文字垃圾。并认为——倘若国内这些喉舌媒体刊出了我的文字，那是对我的极大侮辱。且暗暗发誓：倘若再为这些虚伪的喉舌媒体写作一个字，就砍去自己的右手。<br />
<br />
<br />
自我秉持这种写作态度之后，因而就笔走偏锋，快意恩仇。写心中之所想，诉心中之郁积。写作和发表了不少文字。有的还流传得很广，颇受海内外朋友们的偏爱。<br />
<br />
<br />
我明白，在共产中国，要讲心中的大实话，就会随时面临牢狱之灾。只能谀词滔滔、马屁滚滚地歌功颂德，只能整天戴着假面具、言说一些言不由衷的虚伪言辞，只能讨论一些似是而非的伪问题，才有可能谋得自身和家人的安逸。<br />
<br />
<br />
我也明白，这些年来，当局迫害国内良心人士，渐渐地变得“精明”起来了。他们常常使用“政治问题非政治化处理”的手段，来对付国内的良心人士。以免受到民主世界和文明社会的遣责，以维护党国的“国际形象”。<br />
<br />
<br />
前些年，当局也想用“政治问题非政治化处理”的手段来搞我。因为当年我曾有较长时段担任过颇有实权的信贷科长。于是，他们相继去了我过去工作的工商银行去调查，看我是否有贪污受贿的蛛丝马迹？他们的企图落空之后，又去税务部门，看我是否有偷税漏税的行为（这些情况都是这些部门工作的朋友，事后询问并告知了我）？<br />
<br />
<br />
因为前些年，自我失业之后，曾开过一爿农业技术服务的门店。税务部门告诉他们说，农业技术服务的行业是免税的。于是，他们又到了工商部门去调查。查看我的营业执照上的问题。全州东门工商所对他们说：“他以失业人员的身份来这里申办营业执照。因为涉及失业优惠政策落实的问题，我们还没有批给他……”<br />
<br />
<br />
在我没有任何“非政治化”的问题值得他们搞之后。有一次，在我采写了一篇《全州有这样一位抗战老兵》的文章发表后，他们还故意误以为那篇文章是我弟弟所写。于是四五个警察，三番五次上我弟弟工作的单位去，要其单位领导对我弟弟多加管束云云。<br />
<br />
<br />
弟弟被吓得不轻，于是告诉我这些情况。我则告诉弟弟：“不是你干的事情，你把他们轰出去就是……”我知道，他们用的是“敲山震虎”的伎俩。以使我的家人感到异常恐怖而向我施压，迫使我放弃写作和表达。<br />
<br />
<br />
在他们“敲山震虎”伎俩落空后，只好直接找到我妻子，跟我妻子说：“让你老公注意啦！再这样下去，孩子上学和你本人的前途要受到严重影响”云云。妻子回来后，就跟我怄气。我则跟她解释说：“我没做什么呀！我是表达不同的思想观点罢了……”<br />
<br />
<br />
我当时很气愤，就找到全州国安科，对那里的警察说：“男子汉大丈夫，做事情应该光明磊落。去吓唬女人和孩子，算什么本事？……”那位常常跟我称兄道弟的国安科庾队长，则打马虎眼说：“没有的事情呀！可能是误会吧！”<br />
<br />
<br />
（在我被拘押期间，妻子遇上这位庾队长，对他很是反感和恼火。于是她当众抢白这位庾队长曰：“别看你平时跟我老公称兄道弟的。关键时刻，则在背后捅刀子……”庾队长被我妻子当众这般数落，气得哇哇大叫，口中不知所云地申辩。但他在我出狱后，遇上我，则悻悻然地干脆躲着我走开……）<br />
<br />
<br />
我知道，当他们的企图都落空之后，他们迟早会赤膊上阵的。<br />
<br />
<br />
尽管事先预知了这一切，但在我被拘捕的前几天，常常感到烦躁不安。也许是我主在默默地提醒我，而我没有足够的灵慧来领悟。也许是人的第六感觉。我也解释不清的。<br />
<br />
<br />
在这种烦躁不安的折磨下，当天下午，我又去找堂弟聊天。但聊了一会儿天，仍然难以排遣这种烦躁不安。于是就去了新华书店。<br />
<br />
<br />
正当我在书店翻看书籍的时候，突然接到过去要好的同乡加同事蒋平荣的电话，说有要事跟我商谈……于是，我就回到宿舍区。遇到蒋平荣，问他有什么事情。他却含糊其辞，顾左右而言他。<br />
<br />
<br />
回到工行住宅小区只一会儿，我立即被七八名警察截住。警察把我家门口用汽车堵住之后，声言要跟我谈谈。<br />
<br />
<br />
对我来说，警方找我“喝茶”，这已是家常便饭了。我当时以为，他们会像往常一样，只是谈谈话，或威胁我一番而已。也没有特别在意，就打开家门，让这群警察进了屋。<br />
<br />
 <br />
但他们进屋之后，立即询问我的书房在哪里？于是，我带他们进入到我的书房，还玩笑着很他们说：欢迎参观！<br />
<br />
<br />
他们进到书房之后，才跟我说，要对我进行“依法”搜查云云。因为是由全州国保科的警察带队（我们这里又称国安科），他们也没有向我出示搜查令和警官证件，就开始抄家了。<br />
<br />
<br />
抄家过程中，我感到很气愤，就对他们说，“我所做的一切，都是公开透明的，我甚至可以把我的卵子捞给你们看！而不像你们，拿着纳税人的血汗钱，却整天干着祸国殃民的勾当！”还顺口骂他们——“是一群公开抢劫的匪徒。”<br />
<br />
<br />
他们被我激怒，乃狡辩说：“你不要闹，我们是依法办案。该怎么着就怎么着，已由不得你了。”<br />
<br />
<br />
特别是那位姓李（在我不知道他实姓赵之前，他一直声称自己姓李）的主办警官，他一直黑着一张虎脸，对我凶巴巴的样子，使我特别反感。<br />
<br />
<br />
因为我在一篇文章中引用过宋代诗人王庭坚的诗句，就顺手将王庭坚的名字写在一张小纸片上。当他看到我电脑桌上写着王庭坚的名字的纸片后，就虎着脸说：“好啊！你跟王庭坚也有联系？”<br />
<br />
<br />
我当时气不打一处来，就更为恼火地回敬他说：“不读书的人，俗不可耐！我不想跟你这种俗不可耐的家伙说话！黄庭坚是宋代的诗人，我怎么跟他联系？回去多读点书吧！不要这样四肢发达而头脑简单！”<br />
<br />
<br />
（这名赵姓主办警察在我被拘押期间，一直谎称自己姓李，并让我叫他小李就是。出狱后，全州国保科的警察告诉我说——他姓赵呀。在我取保候审释放出来之后，由于他负有监控我的任务，乃多次打电话询问我的近况。有一次，他打电话时说失了口，开口就说“我姓赵”。我乃嗤笑他说：“我早就知道你姓赵啦，我是要看你说谎到什么时候？看你什么时候才能诚实起来？”以后就不特别提示了，只用“李（赵）”的字样来说明）<br />
<br />
<br />
他被我痛骂之后，收敛了许多凶巴巴的样子。只顾吩咐其他警察翻箱倒柜的查抄电脑、书籍、通讯资料和文具用品等。<br />
<br />
<br />
经过两个多小时的查抄，到18点钟左右，他们终于查抄完了。他们把查抄出来的物品清单抄写好之后，就要我签字。当我落款“2007年12月13日”字样的时候，我就想起了今天是南京大屠杀纪念日。于是扭头跟他们说：“你们选了一个很特殊的日子，来对我抄家。你们知道今天是什么日子？”<br />
<br />
<br />
他们回答说：“不知道。那你说说，今天是什么日子？”<br />
<br />
<br />
我说：“七十年前的今天，日本侵略军攻破我中华民国的首都，并实施了南京大屠杀。今天是我中华民族的国难日。你们在今天来对我抄家，与当年的日本鬼子是一丘之貉！”<br />
<br />
<br />
二、刑事拘留<br />
<br />
<br />
签字之后，他们要我跟他们走一趟，说还有话要问我。<br />
<br />
<br />
我说：“家都让你们抄了，还有什么话要问的？”<br />
<br />
<br />
他们说，“希望你配合！不然采取强制措施，还是跟我们走的好！”<br />
<br />
<br />
我知道说什么都没用，就走下书房，走出家门。<br />
<br />
<br />
临出家门，我吩咐妻子把家里的地面扫一扫。因为那么多警察在我家里抽烟和上下走动，把地板弄得脏兮兮的。<br />
<br />
<br />
妻子则坐在电视前一动不动呛白我说，“你晓不得自己回来扫！”我在心里暗想，这很可能是生离死别呢！她竟然这样？<br />
<br />
<br />
看到妻子这种表现，我当时确实感到很伤心难过。我在心里说：也好，我们的心灵很隔膜。我现在横下一条心，去牢房里过一辈子算啦！那就让她去另谋高就吧！<br />
<br />
<br />
（我出狱后，妻子心里由衷地高兴，笑意写在脸上。我就问她，当时你为何对我那样冷漠？她说她是“外冷内热”，不让警察看出她的内心的伤心难过……我就骂她：傻婆哦！你不知道，你的这种表现，连警察都小瞧你呢！他们说你跟我相比，是一个很普通的妇女。我心里明白，他们没有将“下里巴”一词说出口罢了！我都感到脸上无光哩！）<br />
<br />
<br />
下楼之后。我绕过堵在我家门口的那辆车，而往外走去。这时，他们神情紧张，如临大敌。前后左右都有人围上来。有的人甚至要拔枪的样子。我顺势坐进他们停在家门口稍远那辆车上。那名主办警官只好跟着我坐上那辆车，一起开进了全州北门派出所。<br />
<br />
<br />
三、狗拿耗子的北门派出所<br />
<br />
<br />
在去北门派出所的路上，那名主办的李（赵）警官一改他始终虎着的脸，很诚恳地对我说：“老兄骂得对啊！今后我要多读点书了。不然，闹出今天这样的笑话……”<br />
<br />
<br />
这些年来，我预感到自己随时有被捕的可能。有好几次，我想把民运朋友的联系方式告诉妻子。一旦被当局拘禁，起码让世人知道。而妻子却以工作繁忙为理由，说她不感兴趣，也不想关心，只好作罢。在自己被拘捕时，就靠自己设法把信息发给朋友们吧。万一发不出，那就认命了！（但经过这次事件后，妻子对这个问题的态度，才有了180度的转变。）<br />
<br />
<br />
到了北门派出所，他们把我带到三楼的一间办公室。坐了一会儿，我当时虽然没有方便的必要，乃声言要上厕所。进了厕所，我把门闩上，然后将我被抄家和拘押的短信息，草草发给了贵州的李任科先生。然后才走出厕所，与在门外等待的警察一起回到审问室。<br />
<br />
<br />
（在我被“取保候审”释放出来后才知道，我把短信发给李任科先生之后，李任科先生及时将短信在博讯等网站上公布了出来，然后很多BBS相继转贴了出来。大约在当天的21点多以后，国内外的很多朋友纷纷打来电话询问。其中有不少海外媒体的记者朋友。如法新社、美联社、英国广播公司、记者无疆界、德国之声、中国人权论坛、中国人权、民生观察、独立中文笔会等媒体或组织的关注。我妻子就我被抄家和刑事拘留的问题，一一如实地作了回答。引发了很多朋友对我被拘捕事件的抗议声浪。如郭国汀、胡平、胡佳、李元龙、野火、刘路、齐志勇、贵州民运圈的全体朋友、美国大使馆的焦柏古先生等等。这些朋友还通过电话，给予我妻子多方鼓励和安慰，使她放下心理包袱，让她勇敢地面对。也有一些国内的读者朋友，尽管在国内各大网站贴出这个消息，就被立马删去。但他们仍然孜孜不倦，而在一些不太引起关注的地方，发出抗议的声音。在此，我要对这些朋友表示由衷的感谢！正是这些朋友的呼吁和声援，让当局有所忌惮。这对于我获得“取保候审”释放，有一定的作用。因为中共当局对国内人民青面獠牙，却害怕文明世界的曝光。他们在国内当婊子，但却想在国际上立牌坊。这是中共当局的虚伪之处，也是中共政权的软肋。胡佳先生在我出来后，他也被当局构陷关进去了，并被冤判了三年半。他身体不好，却正在狱中受折磨。我很为他耽心，但又无可奈何）<br />
<br />
<br />
在北门派出所等待一个多小时之后，该派出所民警唐实琼和指导员阎展明来询问我。他们问我犯了什么事？我反问他们：“我犯了什么事，我实在不知道。你们都不知道我犯了什么事，就去我家里抄家。这是不是执法犯法？是不是违法乱纪？”<br />
<br />
<br />
他们被我这样质问，感到很尴尬。乃有一答无一答地问了一些话，作了一个记录之后。以便向上级交差。<br />
<br />
<br />
在这个问话过程中，我跟他们说，“这件事情与你们没有任何关系！我一不偷、二不抢，三没打倒共产党。你们瞎掺乎这件事，完全狗拿耗子多管闲事。有些事情，说了你们也不懂。你们这样乱搞，搞得我毛火了，我会控告你们。把你们送进牢房里关几年！你们信不信？”<br />
<br />
<br />
这时，民警唐实琼就跟北门派出所指导员阎展明说，“老大，我们确实不该管这样的政治案件，越问越感到不对调了。你去把桂林有关人员叫来吧！我们应该把这件事情交给他们来办……”然后回头跟我说：“我们吃这碗饭，要听领导的安排。你是读书人嘛，就不要责怪我们啦。我们也是有苦难言的……”然后他们就走了出去，说让我等着。<br />
<br />
<br />
在这个等待过程中，有两个年轻的治安队员来负责看着我。我则跟他们笑谈闲聊来消磨时光。<br />
<br />
<br />
交谈闲聊一会儿之后，两名看管我的治安队员感到迷惑不解。说我是一个心慈面善的大好人，有文化，又有修养。怎么也被捉进来了？<br />
<br />
<br />
我告诉他们，我一不偷，二不抢，三没打倒共产党。把我抓进派出所，我实在不知道你们北门派出所搞了什么名堂……<br />
<br />
<br />
后来，广西公安厅偕同桂林警方只好出面来审问我……这样的审问和等待，一直折腾到次日凌晨一点多钟，警方才开来了“刑事拘留通知书”，要我签字。<br />
<br />
<br />
我当时没有想到他们这样胡搞，就很生气地跟他们说，“历史终将证明我无罪，有罪的是你们这帮丧尽天良的家伙。历史终将把你们钉在耻辱柱上去的。你们的家人和后代，也会因为你们的行为而抬不起头来、无脸见人的……”<br />
<br />
<br />
在桂林警方审问我的过程中，我当时感到肚子饿了，于是顺手想往家里打电话，想问问还有饭菜没有？或叫家人送点饭菜过来。他们看到我掏出手机，乃跟我说：“等一会儿我们打快餐给你吃，不用你打电话的。”顺手把我的手机夺了过去。<br />
<br />
<br />
打来的快餐，只有一份。我当时确实耽心他们在食物里面下毒。我想，既然到了他们手上，横竖不过一死，先吃饱再说吧！饥肠辘辘去做鬼，也不好。就开始用餐。但用餐之后，当着他们的面，我留下食物的样本放进口袋里……<br />
<br />
<br />
桂林的警官问我这是做什么？我说：“我耽心你们下毒，就算我被你们毒死了，起码也有个说法。”<br />
<br />
<br />
那名警官见我这样，乃极为愤怒，脸差不多变成了猪肝色：“你这是以小人之心度君子之腹。你把我们看成什么人了！真是！……”<br />
<br />
<br />
我说，“君子不君子，以后可以证明。现在，我只能把你们看成一群‘为达目的不择手段’的小人。你们必须昧着良心做坏事，才能保住你们的工作。否则，就保不住饭碗……”<br />
<br />
<br />
我在那份“刑事拘留通知书”上签字之后，就被警车押送进了全州看守所。路过北门派出所的门房时，他们让我带上被子，我才知道家人早把被子送来了。<br />
<br />
<br />
（出狱后，听堂弟告诉我——听说我被拘押之后，堂弟和弟弟早就把被子送到了北门派出所。他们想打听打听情况，却被北门派出所的警察推到了外面。他们于是想去对面的楼房上看看，却因为相隔太远，而没有看到我。）<br />
<br />
<br />
临进看守所的大门，我再次跟那名主办李（赵）警官说：“我不怕坐牢，也不怕杀头。但请你记住了——别看你们今天闹得欢，耽心将来拉清单。历史会记住你的罪恶，把你们钉在历史的耻辱柱上的。你们的家人和后代，都会因为这桩丑事恶事，而抬不起头的……”<br />
<br />
<br />
他则很傲慢地回答说：“今天我有权力，先把你钉到看守所再说……”</div>

							
							
							
							
															<div id="post_rate_div_748175"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo748175_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11614" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=748175&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 748175)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid748177" summary="pid748177" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11614" target="_blank" id="userinfo748177" class="dropmenu" onmouseover="showMenu(this.id)">qdpan</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11614">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11614&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum748177" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid748177', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_748177').className='t_bigfont'">大</em>							<em onclick="$('postmessage_748177').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_748177').className='t_smallfont'">小</em>												发表于 2010-7-19 13:23&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=11614" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_748177" class="t_msgfont">四、审问过程概述（一）<br />
<br />
进看守所一个月，有二十多天的时间，都在审问我。审问过程有摄像机对着，进行摄像和录音。因为第一次在审问室审问，我就声明了——“在这种铁门铁窗的环境下，不但精神上很受压抑，也感到不习惯。以后在这种环境下审问，我会拒绝回答任何提问。”因而，后来的审问，就一直改在比较宽敞的医疗室了。<br />
<br />
审问过程很漫长，牵涉到不少政治、历史、哲学、信仰等方面的问题。这些问题，对于民主人士来说，都属于基本常识，能够形成理解上的默契。但而对他们讲来，却需要颇费口舌解释许多基本概念，才能让他们有所理解。这些政治鹰犬虽然上了大学，但他们只学到一些党八股和假大空，没有学到多少有价值的东西。需要我花上不少时间，来跟他们进行详细解释。就像是给一班基础很低的学生上课。<br />
<br />
在这个“上课”过程中，有时搞的我很烦。于是多次嗤笑他们，“你们上大学的时候，是不是吹牛屁眼去了？或许是国内的教育体系，只知道灌输马列毛邪说，根本就学不到什么东西！”<br />
<br />
他们被我这样嗤笑之后，很不服气地反驳说：“你也没有出国留学嘛，那你是怎样学到这些东西的？”<br />
<br />
我于是告诉他们：“我正是对假大空、党八股这一套语言符号系统有所醒悟之后，并在对之进行批判和否定性思考的基础上，才获得自己的独立见解。如果我不能跳出这个‘法西斯语言符号系统’，也许我今天也跟你们差不多的……”<br />
<br />
这种审问，动辄就是半天或一整天。全州看守所的警察也对此感到迷惑并感叹——案情怎么这么复杂呀？他们也很好奇，喜欢站在窗下或门外，旁听我嬉笑怒骂地跟桂林警方的辩驳。有几个听了之后，反而感叹说：咱们全州要出贵人了……<br />
<br />
看守们的这种感叹，说明共产党政权在道义上的全线垮塌——连看管我的警察们，不但不把我看成罪犯，反而把我看成了“贵人”呢……<br />
<br />
旁听过我辩论的看守所的干警们，对我的案件议论纷纷。后来，广西公安厅的那名头头看到这种状况之后，就不许他们去旁听了。每当看到有人站在门外或窗下旁听，他则把手一挥，眼睛狠狠地一瞪。看守所的警官们只好纷纷退去。<br />
<br />
上司的粗暴制止，并不能打消看守所的警察的好奇心，很可能强化了他们的好奇心。于是有几位看守所的警察，别出心裁，借在医疗室外窗下的水龙头搓洗衣服的机会，长时间站在那里默默地旁听，并慢慢和无声地搓洗那些衣服。而那位广西公安厅的头头，明明知道他们是借洗衣服的名义来旁听，也不好意思轰他们走了。<br />
<br />
由于长时间的审问，常常耽误看守所用餐时间。在我吃了几次冷饭菜之后，肠胃很不舒服。于是要求他们的审问不要耽误我的用餐时间。<br />
<br />
后来，遇上长时间审问而耽误了我的用餐时间，审问我的警官就从外面打来快餐，跟我一道用餐。有几次，审问我的警官有聚餐会需要出席，则由全程陪同他们的全州国保科的警察，从看守所的干部食堂中，给我打来热饭菜。<br />
<br />
打来的饭食质量，当然要比笼子里的强得多。我于是边用餐边感叹：这才像人吃的饭嘛！这位大哥还是个大好人的！笼子里面的饭菜，真像猪狗食呢！不是酸菜萝卜，就是豆皮汤，或是白菜叶。清汤寡水，看不到一点油星子。倒在地上，狗都不想闻一下的……<br />
<br />
全州国保科的郑警官，他有一次指责我：“想那么复杂的问题干什么。吃饱了撑得没地方消化是不是？对于你的案件，光接待上级领导，就把我们累死了。好好地生活着，多赚点钱把生活搞好点，这才是正理嘛……”我乃回应他说：“那不是生活，仅仅是活着而已。就像鸡一样，整天脑袋一伸一缩，在地上寻找食物。你脑袋里面全是一团浆糊？”<br />
<br />
因为这件事，他在外面跟我家兄诉苦说：“你弟弟好怪呢！那天骂我脑袋里面全是一团浆糊，我打了一个好饭给他吃，他就说我是个大好人……”<br />
<br />
在我被关在笼子中的时候，遇上一些还不认识我的警察去“查笼”，他们总要点上我的名，把我叫到前面，让他们上下左右看个够之后，然后再吩咐同一笼子中的其他嫌疑犯人，要大家不要欺负我云云。<br />
<br />
几个牢头则纷纷表示：X所长，你就放心吧！我们绝对不会欺负他的。他是我们这里的大教授，是个大好人，我们很喜欢他的……（看守所里的嫌疑犯人们，不管这些警官们的职务是什么，一律叫他们“所长”）<br />
<br />
桂林警方对我的审问过程，也是我舌战群盲的过程。他们用党文化的概念符号系统来质问我，而我只用几句话，就把他们这种党文化的概念符号驳斥得乱了阵脚。<br />
<br />
整个审问过程，用他们后来“取保候审”释放我出来时悄悄地对我说的话来说：“整个审问过程，不是我们在审问你，而是你在审判我们呀！不是我们改变你什么，而是你改变了我们！”<br />
<br />
五、审问过程概述（二）<br />
<br />
这个审问过程，说来颇为有趣。我把他们的所有指控都驳斥得理屈词穷，使他们甚感难堪。使他们七八个人站在我面前，总是感到心虚理亏，没有底气。<br />
<br />
当时，我对他们的辩驳，可以说是思想灵动，妙语连珠，口若悬河，声震屋瓦。直到到今天，我都为自己当时的表现感到惊讶。仅在气势上，就让审问我的警察感到自惭形秽，矮了半截。何况他们提出的东西，在我的驳斥下，根本站不住脚。<br />
<br />
当然，能达到“思想灵动、妙语连珠，口若悬河”的境界，还有赖于我睡在监舍的床上的时候，常常琢磨他们会提出哪些问题？然后思考应对的方法。当时我想，他们整天琢磨怎样对付我，我为什么不可以琢磨琢磨怎样来对付他们？<br />
<br />
我还时不时跟他们说：“我的一切活动，都是公开透明的。连我的心肝，也是亮堂堂的。我甚至可以把卵子捞给你们看。让你们看看，到底有什么特别的地方？而不像你们，整天拿着纳税人的血汗钱，却干着这种见不得人的罪恶勾当。”（桂林地区的方言，捞卵子给对方看，是极为愤怒地蔑视对方的意思）……<br />
<br />
他们就说我在侮辱他们。我则反问他们：“把一个对国家民族负责任的公民，无缘无故地关进看守所，并进行构陷迫害，难道就不是对我的侮辱了？！”<br />
<br />
审问我的警官乃说我态度强硬。那位广西公安厅的头头，乃装出一副悲天悯人的语气跟我说：“王德佳，你的事情，要说大就大，要说小就小。关键取决于你的态度。认识态度好，可以什么事情也没有。认识态度不好，判你十年八年又怎样？！”<br />
<br />
我当时正在气头上，乃毫不客气地顶了回去：“按照你的这个说法，那么中国的所有法律，都等于废纸。中国的所有司法机构，都等于狗屁。中共政府所说的‘以事实为依据以法律为准绳’的言辞，那完全是对全国人民欺骗，对全世界人民的欺骗。因为决定一个人的命运，不是根据法律和事实，而是取决于你们是否高兴。你们高兴了，就可以没有任何事情。你们不高兴了，就可以把人往死里整……按照你这个说法，所谓的依法治国，那不是等于共产党政权脱裤子放响屁？！”<br />
<br />
那位广西公安厅的头头又说：“共产党不是代表了全国人民的根本利益嘛！三个代表……”<br />
<br />
我立即反驳说：“任何一个政党，都是一部分政治理念相同、或利益诉求相同的人的集合体。这是基本的政治常识。代表全民族利益的政党，世界上没有一个。只有脑膜炎后遗症，才相信一个政党能代表全民族的利益！什么三个代表，我只能说是三个狗屁……”<br />
<br />
“我还要在这里声明，我所说的共产党，只是指极少数的党魁寡头。只有中共中央政治局常委的几个人，才算真正的共产党员。其他的普通党员，仅仅是一组毫无意义数字。在我批评或指责共产党的时候，请你们不要自作多情……”<br />
<br />
那位公安厅头头被我这样无情的抢白，哑口无言，甚感狼狈。当天的审问结束后，待那位头头出去了，那位主办李（赵）警官跟我说：“你不要这样冲撞我们的领导嘛。这样对你不好，对我们争取对你的宽大处理也不利嘛。”<br />
<br />
我于是回答他说：“既然站着进来了，我就打算横着抬出去的。他是你们的领导，又不是我的领导，关我卵事。领导不领导，只要讲得有道理，我就服他。如果想以势压人，我不吃这一套。”<br />
<br />
在这个过程中，我还嗤笑他们说：“你们应该做两套不同的衣服嘛。”<br />
<br />
他问：“为什么？”<br />
<br />
我说：“一套衣服前面短后面长，用来鞠躬哈腰地对待你的上司。一套衣服前面长后面短，用来昂首挺胸地对待我……”他听了之后，也忍不住笑。并在我肩上拍了一巴掌说，“你这张嘴巴呀”……<br />
<br />
这位广西公安厅的头头，吃了好几次这样的亏之后。于是在以后的审问过程中，他变得谨慎多了。往往是任由手下警官跟我辩论，而他像一个裁判员那样，坐在一边默默地听。只有在他感到我言辞上有破绽的时候，才出来跟我辩论几句。如果辩论失利，则赶紧闭嘴。<br />
<br />
有一次我说：“我信奉伏尔泰的那名言，即‘我虽然不赞成你的观点，但我坚决捍卫你说话的权利。’而你们的宗旨则是，‘我虽然赞成你的观点，但我要坚决禁止你说话，封住别人的嘴巴……’”<br />
<br />
“我的写作和表达，如果你们认为我说得不在理，完全可以跟我公开展开论战，或展开对我的公开批驳。哪怕把我批驳得体无完肤，我也热烈欢迎。你们在道理上说不过我，就横蛮地抓人。这是什么逻辑？马克思也说过，武器的批判代替不了批判的武器。是不是你们手上有枪，就认为有“道理”？这应了中国一句俗话？叫做‘秀才遇着兵、有理说不清’？”<br />
<br />
“你们是不是像共军或党卫军的丘八（兵），都是一些四肢发达头脑简单的人。竟然用坦克机枪达姆弹、来对手无寸铁的父老乡亲开枪？这样一支邪恶的军队，如何让全国人民看得起它？”<br />
<br />
“当年的六四大屠杀，连共军内部有良知的军官，也为之感到羞耻和愤怒。这种羞耻和愤怒，酝酿到一定程度，迟早会有一天，他们会把刺刀刺进独夫民贼的胸膛……”<br />
<br />
趁他们默然，我说：“我认为，只有允许人民思考和表达，才能使我们这个社会走向理性和文明。动不动就对公开讲了真话和实话的公民，进行构陷迫害的社会，只能使人民的良知和智慧，受到严重的压抑和窒息，只能使这个社会没有任何活力，只能使我们中华民族永远落后愚昧……”<br />
<br />
“这样的社会，只能造就麻木和冷漠的民众。黑格尔说过，‘麻木和冷漠的民众，是专制政体最稳固的群众基础。’你们的工作，就是要把我中华民族，都变成一具具没有思想和灵魂的行尸走肉……”<br />
<br />
“你们施行这项反人民的政策，几乎把中国变成了一片思想的荒原，变成了一片文化的沙漠。造成了中国的文化、科技、教育事业的全面落后。造成了贪腐遍地，人欲横流、国将不国的社会现实……你们不但不以为耻？反以为荣，反认为是一项光荣使命！是不是？”<br />
<br />
……<br />
<br />
六、三项指控罪名<br />
<br />
1、“公然侮辱毁谤他人”<br />
<br />
因为我在《自由中国》和《阿波罗》等网站上发表了《从三伦看毛泽东之为人》三篇连续性的史论短文。于是，警方最先是以“公然侮辱毁谤他人”的名义，对我进行抄家和刑事拘留。<br />
<br />
当警方提出这项指控时，我反过来嘲笑他们——“你们这样乱搞，是执法犯法，是违法乱纪。你们警察不应该是一群法盲吧！”<br />
<br />
他们很不服气地说：“你放心好了，我们没有乱来。我们所做的一切，都是按法律程序走的，是有法可依的……”<br />
<br />
我于是跟他们说：“你们难道不知道？‘公然侮辱毁谤他人’，这是民事案件。民事案件的一条重要司法原则，就是——民不告，官不理。既然你们指控我‘公然侮辱毁谤他人’，那么请你们告诉我——原告在哪里？就算有了原告，也不由你们来执行。而应该由法院来处理。你们这样胡搞乱来，不是‘法盲’是什么？不是‘执法犯法’是什么？！”<br />
<br />
那位广西公安厅的头头，听到我这样指责他们，乃很不服气地大声说：“你才是法盲。请你去钻研一下有关的法律条文。”并说，“我们国家法律，就是不许公开批评党和国家的领导人。大家都像你这样，岂不要天下大乱……”<br />
<br />
我乃进一步质问他说：“请你指出来，中国哪一条法律写着‘不得批评党国领导人’？按照你这个说法，那么中国政府向全国人民和全世界所承诺的‘依法治国’和‘法律面前一律平等’的言词，岂不是对全国人民的欺骗？岂不是等于放狗屁？！”<br />
<br />
他只好虚虚地赶紧声明说，“我没有这样说过。那是你自己这样说的”……<br />
<br />
2、“分裂国家罪”<br />
<br />
经过这种辩驳之后，警方以后就没有再用“公然侮辱毁谤他人”来指控我。而换了一个“分裂国家罪”了。因为我在《民主论坛》上发表了《我坚决支持中华民国加入联合国》的一篇时评短文。这篇时评短文的主旨，是用国际法理依据，来论证中华民国回到联合国、而把中共政权从联合国踢出来的合理性。并指出了当年的尼克松和吉辛格等人，秉持的机会主义的外交路线，不顾国际法理逻辑，而把中华民国踢出联合国，是一个历史错误……<br />
<br />
对于这项让人哭笑不得的“分裂国家”指控，我乃跟他们辩解说：<br />
<br />
“我从来坚持一个中国，我所坚持的这个中国，就是中华民国。而不是中华人民共和国。中华人民共和国的每一个字，都是虚伪不实的。都是掩耳盗铃和自欺欺人。这个中华人民共和国，要人民没有人民，要共和没有共和。我只能把它称之为‘伪中华人民共和国’”。<br />
<br />
“最先分裂国家的人，是共产党。当年在中华民族淞沪抗战的时候，共产党趁机占领了一百多个县，在后方杀人放火，无恶不作。在中华民族艰苦卓绝的淞沪抗战过程中，共产党在中华民国的背后放冷枪。连彭德怀都对此感到羞愧和气愤……然后在中国的内陆的江西省，建立了一个苏俄的傀儡政权——中华苏维埃共和国。一个国中国。请问，你们该不该追究他们分裂国家的罪行？”<br />
<br />
“你们还可以去问问，今天在联合国的席位上，中国仍然顶着中华民国的名义。如果你们的这项指控罪名成立，是不是应该把中国驻联合国的代表全部抓起来，并关进监狱！才遂了你们的心愿？”<br />
<br />
“我曾经写过一篇《我坚持使用民国纪元年号的缘由》的文章，我现在的这篇《我坚决支持中华民国加入联合国》的文章，是那篇文章的逻辑结果。在那篇文章中，我把自己坚持中华民国的国统法统的原因说清楚了。如果你们能够驳倒我在那篇文章中所说的理由，我就认罪。如果不能驳倒那篇文章所说的逻辑依据，那只能说明你们的愚昧无知，只能说明你们‘四肢发达、头脑简单’，只能说明你们在搞一个新的国际笑话。共产党政权搞的国际笑话，已经够多了。你们再搞一个出来，也不嫌多……”<br />
<br />
3、“煽动颠覆政权罪”<br />
<br />
经过以上辩驳，他们的“分裂国家罪”也站不住脚了。但他们很顽强，屡败屡战。于是又对我提起了第三项指控——“煽动颠覆政权罪”。<br />
<br />
他们指控我的理由是，我在《自由圣火》上发表了《当前中国民主运动的策略思考》这篇论文的前六节（后五节正想着手写，但还没有写出来，就被构陷并关押起来了）。<br />
<br />
我乃驳斥他们说：“第一，刑法上关于煽动颠覆的条款，违背了宪法上关于言论自由的基本原则……是非法之法……这是一条没有法律效力的恶法酷法，我是不会承认它的合法性的。如果刑法上这一条有效，那么宪法就连一张揩屁股的纸都不如……”<br />
<br />
“第二，一个养着四百万党卫军的政权，仅凭一个公民的几句话，就可以颠覆了！？除非这个政权是用谎言的纸灰糊成的！这样虚弱不堪的政权，还有存在的价值吗？这样虚弱不堪的政权，还值得你们去维护么？”<br />
<br />
这时，他们迫不及待地打断我的讲话说：“煽动颠覆政权，不需要颠覆的事实，只需要煽动的言辞，就可以定罪的。”<br />
<br />
我说：“那好啊！毛泽东、刘少奇、周恩来等人，不但长期煽动颠覆国民政府，而且已经颠覆了国民政府。你们该定他们什么罪？你们去把他们抓起来，才能说明你们执法公正，才能说明在法律面前人人平等，才能以理服人。否则，煽动颠覆这条法律，就是蛮不讲理。”<br />
<br />
他们又说：“在那篇文章中，你煽动了呀！”<br />
<br />
我说：“好啊！今天，你们就坐在我的对面。我现在不用嘴巴，也不用笔来煽动。而是拿把扇子来用力煽动。煽动你们去颠覆政权。你们去不去？”<br />
<br />
他们赶紧回答说：“我们肯定是不会去的。”<br />
<br />
我说：“这就对了嘛！你们坐在我的对面，我用扇子都煽不动你们。我能煽动谁呀？如果因为我说了几句话，你们就屁颠屁颠地去颠覆政权了。只能说明你们是一群傻卵（‘傻’，桂林音读ha，桂林人说‘傻’字时，用强重音，特响亮醒耳）。还好，你们不是一群傻卵，所以我煽不动你们！”<br />
<br />
趁他们尴尬默然的时候，我接着说：“一个公民相对于一个政权来说，就像蚂蚁对于大象。大象想踩死蚂蚁，却指控蚂蚁企图颠覆大象。这不是国际笑话嘛！”<br />
<br />
“别说颠覆一个政权，我现在牵一头水牛婆来，让你们来颠覆。你们之中的任何人颠覆了这头水牛婆，我就把这头水牛婆送给你们做老婆……”<br />
<br />
“如果颠覆政权有罪，那么几年一届的全国和各地的人大会议，都要装模作样的选举新政府。新政府取代旧政府，就是对旧政府的颠覆。是不是？到了那时候，也请你们去北京和全国各地，把参加人大会议的各级代表全部抓起来。因为他们已经实施了颠覆政权。是不是？”<br />
<br />
他们听了我这种玩笑带讥讽的话后，也忍不住笑了起来。当时谈话的气氛轻松友好，用外交辞令来表达——我们就许多问题进行了广泛的讨论，加深了相互间的理解。<br />
<br />
后来，就着这轻松诙谐的气氛，我又说：“中国判处某些犯人之后，还要宣布剥夺政治权利多少多少年。对于这句话，我长了40多岁，始终搞不明白有什么意义。中国公民有什么政治权利？既然没有什么政治权利，剥夺个啥？其实剥夺与不剥夺完全一样！这是一句最为虚伪的判词，实在让人感到不可思议！”<br />
<br />
“共产党当年为了蛊惑人们向国民政府发起攻击，就拼命鼓噪自由、民主、人权等等。等他们一掌了权，马上变脸，把自由、民主、人权等普世价值扣上一个‘资产阶级的’帽子，将其一脚踢进臭水沟。如果共产党当年的口号是真诚的，那么今天的结果，就是一场历史的错误。如果当年的口号是虚伪的，那么今天的结果，就是一场历史的骗局……”<br />
<br />
“四川作家笑蜀先生，把当年共产党在《新华日报》上刊出的社论，编辑出版了一本书籍，叫《历史的先声》。连这本书，都让今天的中共当局闻之变色，都成了今天的中共当局的禁书了。这让人如何理解？你们觉不觉得搞笑？”<br />
<br />
……<br />
<br />
我海阔天空闲谈了不少之后，他们才想起把谈话拉入正题，于是跟我狡辩说：“刑法违不违背宪法，我们管不着。但刑法是客观存在的，我们必须执行嘛。你说是不是？”<br />
<br />
我回应他们说：“老实地说，我这么努力地写作和表达，最朴素的想法，是想为广西争光，为家乡争口气，为桂林的文化底蕴添砖加瓦，为桂林如诗如画的山水做免费广告。因为国内外的读者朋友看到我‘荆楚’这个笔名，就连想到桂林山水的风景如画。网上有朋友甚至说，‘是如诗如画的桂林山水，才孕育有荆楚的腹中锦绣’呢。”<br />
<br />
“记得我在《世纪学堂》上与深圳作家朱健国先生相遇，他要了我家里的电话。有一次，他打电话过来，问我是哪里人？我告诉他，我是广西桂林人。他听乃感叹道：‘我实在想不到，你是广西人呀！因为广西的政治空气很沉闷，学术空气很淡薄。’”<br />
<br />
“他的这句话，确实给了我很强烈的刺激。我不服这口气——难道我们广西就是这么落后？就这么愚昧和不开化？所以我想通过自己的努力，来为我们广西人争口气。”<br />
<br />
“这次电话，还闹了一番有趣的笑话呢。朱健国先生打电话过来问，‘是不是荆楚先生？’我一听就说：‘你打错电话了’。然后顺手把电话扣上。他再次打电话过来，指责我说：‘明明听出是你的声音呀！’我才想起自己的笔名叫荆楚。然后跟他一起大笑……所以这次电话印象深刻，对我的刺激也大。”<br />
<br />
“而你们所做的一切，就是要破坏我的朴素愿望。你们不但破坏我的朴素愿望，反而是在为广西出丑，是在为桂林如诗如画的山水风光抹黑。你们执行这非法之法，不以为耻，反以为荣。连我为桂林警方的愚昧无知感到羞耻，也为你们感到脸上无光。”<br />
<br />
那名广西公安厅的头头听了我这番话，不但不反驳，反而不住地点头，对我这种想法表示赞许。<br />
<br />
七、反弹琵琶（一）<br />
<br />
有一次，那名广西公安厅的头头问我：“国内有那么多报刊媒体，你不去发表。为何要去海外发表？被反华势力利用？”<br />
<br />
我于是跟他说：“请你先把反共与反华区分清楚。很多人反共之目的，是为了爱中华。反对共产党伤天害理、丧尽天良、祸国殃民、残民以逞的政策，是为了救中国。比如美国政府和人民，一直激烈反共，但美国人民却深深地爱着中国人民。连反共与反华都搞不清楚，不配跟我谈论问题。”<br />
<br />
“共产党在历史上伤天害理、祸国殃民、丧尽天良、残民以逞的事情举不胜举。如反右，如大跃进，如大饥荒，如文革，如六四等等。我曾经在过去工作的单位，设了好几次擂台，只要谁能举出共产党做了哪一件利国利民的德政善政出来，而我驳不倒，就算我输。至今没有一个人驳倒过我。大家虽然承认，我说的有道理，但却告诫我——‘不能公开地讲’……”<br />
<br />
那头头打断我说：“这些事情都过去了嘛！许多历史问题，党中央不是早就否定了嘛。老是纠缠于这些历史问题，就不能前进嘛。”<br />
<br />
我反驳他说：“发生了这么多历史悲剧，可以说是冤狱遍地，饿殍成山，如果不善于总结历史的经验教训，就有可能使历史重演……因为一个不善于总结经验教训的民族，是一个没有出息、也没有长进的民族。”<br />
<br />
“邓小平那两句话，‘历史问题宜粗不宜细’、‘忘记过去，一切向前看’，最为混账无赖。研究历史问题，只能见微知著，只能从细部入手。只能依据一个个历史事实，来进行分析和研究。‘历史问题宜粗不宜细’，就等于不让人研究历史。”<br />
<br />
“而‘忘记过去，一切向前看’，是使整个民族变成了见钱眼开的动物啦！‘白猫黑猫抓住老鼠就是好猫’，跟‘有奶就是娘’有什么区别？按照‘猫论’的逻辑，哪怕去当汉奸卖国贼，只要能搞得到钱，就是英雄好汉。这叫无德无良无心肝，这叫汉奸逻辑，这是邓小平没有一颗牙齿的表现——无耻呢……”<br />
<br />
“至于为何要去国外媒体发表文章。我现在问你：拿一份人民日报给你看，你爱不爱看？恐怕你连题目都懒得瞄一眼的。国内的这些喉舌媒体，完全是假大空，是党八股。如果在这些虚伪庸俗的喉舌媒体上刊出我的文字，那是对我的极大侮辱。你倒说说，国内这些虚伪庸俗的喉舌媒体，能让我发表这些讨论真问题的文章么？你推荐去发表？”<br />
<br />
“国内喉舌媒体的自我定位是——我是党的一条狗，守在党的大门口。党叫咬谁就咬谁，让咬几口就几口。他们除了歌功颂德，除了庸俗下作，除了‘丧事当成喜事办’，除了整天制造文字垃圾，我实在看不出有什么意义。”<br />
<br />
“我经常跟朋友玩笑着说，如果共产党控制的喉舌媒体说了一百句话，而你相信了一句，说明你是傻子。我曾经在一篇《中南海是超级幽默大学》的文章中，论证了中南海是阴谋深似海，中宣部是指鹿为马部，新华社是颠倒黑白社，人民日报是愚民日报。这样的下作庸俗的东西，这样弱智的愚民工具，这样不堪入目的文字垃圾，我确实很鄙视它，瞧不起它。只有那些没脑髓的傻卵，只有那些下三滥的犬儒，只有那些无耻的文人，才会去瞎掺乎！”<br />
<br />
那位主办案件的李（赵）警官接口说：“王德佳，你的思想够反动的呀！”<br />
<br />
我于是驳斥他说：“你们的祖师爷毛太祖曾经说了一句话，‘知识越多越反动’。这句话本身，就是反文明、反理性的充分表露。我反对反动的东西，按照数学上负负得正的规律，我就是进步的。真正反动的，是你们。”<br />
<br />
李（赵）警官又说：“你发表出来的那些文章，成千上万的人去点击和阅读，比直接撒传单和贴标语，要严重多，恶劣得多！影响很坏！”<br />
<br />
我说：“文章是写给人看的，也是为读者而写的。我的文章能让读者喜欢，能获得读者的认同，能引起人们精神上的共鸣，说明我为之付出的心血很值得。我作为文章的作者，当然希望读者越多越好。难道要我声明——请读者不要阅读我的文章！世界上哪有这样的逻辑？”<br />
<br />
那位李（赵）警官又说：“我们有人民代表大会制度呀，你可以通过这些正常渠道，去提合理化建议，去献计献策嘛！”<br />
<br />
我说：“什么狗屁人民代表？完全是官僚代表，再加上几个娱乐圈体育圈的粉脸和白脸。他们不过是共产党掩耳盗铃的花瓶和摆设，是一群木偶，是橡皮图章。他们能代表人民吗？谁是我的代表？你带我去找到他呀！我现在就跟你去！他向选民竞选了吗？我选举他了吗？只有鬼才知道！我上哪里去找？”<br />
<br />
那名头头又说：“王德佳，我可以老实告诉你，这些年来，你的一举一动，我们都一清二楚。你发表在海外的文章，我们都看过，想隐瞒都隐瞒不住……”<br />
<br />
我说：“这样很好呀！我早就说过，我的一切活动都是公开和透明的！连我的心肝都是亮堂堂的。我甚至可以把卵子捞给你们看！在你们系统中，有人喜欢阅读我的文章，我表示热烈欢迎。说明在你们系统中，也有我的读者和粉丝嘛。”<br />
<br />
“只是可惜你们浪费了纳税人的血汗，让纳税人养着一帮思想警察，养着一群言论特务。让你们把一个好端端的国家，变成了一个警察国家，一个特务国家。俗话说过嘛，世上最毒蛇蝎嘴，人间最毒特务心。我为你们感到羞耻，也为纳税人感到冤枉……”<br />
<br />
对于这些指控，我当时是抱着豁出去的态度，一会儿讥讽，一会而挖苦，一会儿揶揄，给予对方有力的驳斥。让他们感到很尴尬和狼狈。<br />
<br />
有好几次，那名主办李（赵）警官跟我说：“其实，我们撇开各人的政治观点不说，私下里，是可以成为好朋友的。我们在私下里，什么话题都可以讨论的……”并反复劝说我，要求我把态度放缓和一些，“才有利于争取对你的宽大处理。不看过程，看结果吧！到时候，可以证明，我们没有害你之心的。”<br />
<br />
我回应他说：“一个公开场合只能整天戴着假面具，只能说一些言不由衷的假话、套话、屁话的社会，一个只有在私下场合才能说真话国家，只能说明中共当局的心虚理亏，只能说明这个社会的虚伪。这是我们民族的不幸，也是我们国家的悲哀。”<br />
<br />
“你们想虚情假意地引诱我钻进圈套，等我把头一伸进去，你们就会把绳子勒紧。你们的行事方式就是‘为达目的不择手段’，而没有任何道德和伦理的底线……我不会上这个当的。反正被你们构陷冤枉，我已经横下一条心，打算把牢底坐穿，或被你们搞死后，被横着抬着出去……”<br />
<br />
审问我的那名主办李（赵）警官，对于我一直怀疑他的用心，并反复地跟我说：“我们是真心实意、想方设法救你出去，让你少受苦。说实话，你的那些文章，说你是首要分子，一点都不过分。判你个十年八年，一点都不冤枉。但判你十年八年之后，就等于把你在精神上弄残废了。一个人才被毁掉了，这不是我们希望看到的结果。我们的良苦用心，你不领情也就算了，反而始终指责我们，不信任我们。确实让我们感到难过……把你关进看守所，我们特意吩咐了看守所所长和指导员，不能让你受到欺负。生活上要对你多方照顾。你带在身上的1000多块钱，我们本来可以没收你的，我们也没有没收，留给你在里面改善生活。我们待你不错吧，你应该好好地感谢我们……”<br />
<br />
我回敬他说，“你们不是要真心实意、想方设法救我吗？我一不偷、二不抢，三没打倒共产党。既然没犯什么罪，那就是你们搞错了人，铸成了冤案。就应该立马放我出去，并向我承认错误，赔礼道歉。搞错了人，不但不承认自己的错误，反而要受害人对你们感恩戴德。世界上哪有这样的逻辑？”<br />
<br />
他只好虚虚地说：“我们没有要求你感恩戴德……”<br />
<br />
我接着说：“共产党在历史上祸国殃民、丧尽天良的事情举不胜举，就算打倒共产党，也是符合社会正义的行为。何罪之有？”<br />
<br />
他们接着我的话柄说，“对于反对共产党的人，我们就是要对之施行无情的专政！对于企图否定共产党的领导地位的人，历史上从来都没有好果子吃……”<br />
<br />
我回敬他们说：“专政一词，是一个政治概念。是指一部分人，用强权和横蛮，专门把持着政权，不容许别人插手。而你说的‘无情专政’，应该是指无情镇压的意思。你们这是在用力学的词汇，来表达一个政治问题。可见党文化的词汇贫乏，可见党文化的荒唐悖乱。”<br />
<br />
“是的，我对共产党政权的施政，确实有所批评和指责。但这种批评指责，其实是在帮助共产党政权修正错误，走向正确，把国家治理好，把国民经济搞上去，把人民的生活搞好。这就像一个医生给病人看病，然后给病人开药和救治。而你们明明知道共产党政权害了重病，不但不许医生去救治，反而把医生抓起来，并欺骗病人说：‘别人说你的脸色看不得，我看你的脸色带宝色。’你们恨不得共产党政权早一天不治而亡，早一天完蛋。你们已经实施了颠覆共产党政权的行为了。你们才是颠覆政权的人。按照刑法105条的规定，应该把你们关起来……”<br />
<br />
因为自我父亲2003年10月去世后，母亲的赡养和日常生活照顾问题，一直由我主管着。自我被捕之后，我很耽心母亲的健康和生活照顾问题。并反复向他们提出了会见家人的要求。以便就八十多岁的母亲的赡养和日常生活照顾问题另作安排。<br />
<br />
他们见我这样软硬不吃，感到很为难。趁我反复提出会见家属的机会，他们则一再向我表示：“我们会设法满足你这个要求的。谁都是父母所养的嘛！党中央不是提出构建和谐社会么！你不要急嘛！”<br />
<br />
我见他们只是干承诺，而不见任何实际行动。很是着急和窝火。并当即指责他们说：“既然答应了我会见家属，十多天过去了，却一直没有任何动静。干打雷，不下雨。你们是不是从来就没有诚实过？是不是以会见家人作为钓饵，要我把头伸紧进你们设好的套子里去？从这一点上来看，只能说明你们为达目的不择手段。说明你们的卑鄙！……”<br />
<br />
想到母亲很可能为了我被捕而伤心难过，或许已经病倒了。我这一辈子，很可能见不到善良的母亲了。我很伤心，心如刀绞。情不自禁，声音哽咽，泪流满面。<br />
<br />
他们看到我这种情形，于是趁机对我说：“这就对了嘛！认识了错误，或许过几天，就可以看到你母亲了！而不认识错误，也许就见不到母亲了嘛。人生一世，倘若不孝，抱愧终生，何以为人嘛！”<br />
<br />
我忍着伤心，揩去泪水，恨恨地对他们说：“是你们活生生割断这人伦亲情。反而用不孝来指责我。你们是不是父母所养的？倘若是父母所养，就应该具有作为人的最基本的天理良心。而不是用会见家人作为条件来要挟我。中国还有句俗话，叫做‘忠孝不能两全’。你们既然迫使我在忠孝之间作出二难选择，那我就明确地告诉你们——我只能选择忠于我的国家和民族，而顾不上对母亲尽责任了。这是你们造成的结果，遭天打五雷轰的，应该是你们。你们将受到神的旨意的严厉惩罚！”<br />
<br />
其实他们很心虚，当听到我“你们将受到神的旨意的严厉惩罚！”这句话时，他们的身体为之一震，几乎要耸起来，脸上也显得很惊慌。<br />
<br />
“我再明确的告诉你们，倘若因为你们对我的构陷迫害，而气死了我的母亲。我会毫不犹豫地选择绝食而亡。这样，就把你们永远钉在历史的耻辱柱上。你们的后代和亲人，都会因为这件丑事，而无脸见人的。就算我被你们迫害致死，做了鬼，也不会放过你们的。到时候，你们可以试试看！全州公安局那几个家伙搞我，都死于非命，不得善终。你们可以去打听打听……”<br />
<br />
这时，一直默默陪坐在一边的全州国保科的警察马上接口说：“那些不愉快的事情早就过去啦！就不要再提了嘛！”<br />
<br />
那名主办李（赵）警官说：“我们国家的法律就是这样的嘛。也许有不合理的地方，会在人大会议上修订完善的。但在没有修订完善之前，我们只能执行。我们吃这碗饭，你也不要怪我们嘛。”<br />
<br />
我回应他们道：“快不要说人民代表大会了。我早就说过，《各级人大、政协及代表，全是一堆狗屁》的。因为那么多祸国殃民的政策出台，2000多名代表，全部是‘热烈鼓掌，一致通过。’说他们是一堆狗屎，已经是对他们的过奖了。毛太祖也说过嘛，狗屎可以肥田。而他们虚耗纳税人的血汗，却不为纳税人做过一件有意义的事情，不是一堆狗屁是什么？”<br />
<br />
“我曾经写了一篇《各级人大、政协及代表全是一堆狗屁》的文章，来论证我的这个观点。你们可以找来看看嘛！我的电脑都被你们扣押去了。我的文稿，全部保存在电脑里……免得你们这么懵懂无知……”<br />
<br />
“是的，我从来不相信你们一生下来，就是那种‘头顶生疮脚底流脓’的人。我相信你们具有正常人的良知和美德。对于你们不得不听命于上级，昧着良心做坏事。我能够表示充分的理解，尊重你们的工作，也不会怪罪你们。因为我始终相信——‘人心都是肉长的’……”<br />
<br />
那名主办警官见我这样说，乃虚虚地声明说：“我们没有昧着良心做坏事嘛，只是履行我们的职责罢了。对于你对我们工作的宽容和理解，我们表示感谢！谢谢！”<br />
<br />
我接着说，“希特勒有盖世太保，斯大林有契卡，萨达姆也有一个国家安全局，由他的儿子乌岱控制。萨达姆看上了哪个良家妇女，就由国家安全局的特务把她抢来。倘若其家长不同意，乌岱就以一个破坏国家稳定的罪名，给他们几颗‘花生米’吃。然后再把那名妇女抢进萨达姆的行宫。中国的国家安全局，跟萨达姆的国家安全局完全一样……”<br />
<br />
（因为警方一直不告诉我他们是哪部分的人，使我在里面一直误以为他们是国安系统的人。所以就用‘国家安全局’来讥讽他们。出狱后，我才知道他们是国保系统的人）<br />
<br />
那位广西公安厅的头头，见我这样讽刺挖苦国家安全局。他不但不反驳，还笑着点点头。<br />
<br />
我接着说：“我不知道你们读过《召公谏厉王弥谤》这篇著名的古文没有？记得有几年中学语文课本上选了的。‘道路以目’和‘防民之口甚于防川’这两个成语，就来源于这篇古文的。”<br />
<br />
在他们声言不知道后，然后我说：“这篇著名古文在《国语》上有，《古文观止》也选了。让我来背诵一段给你们听听（然后一字一顿地背诵）：‘厉王虐，国人谤王，召公告厉王曰：民不堪命矣！王怒，得卫巫，使监谤者。以告，则杀之。国人莫敢言，道路以目……’你们的职能，就是卫巫。是要使这个国家‘道路以目’，才遂了你们的心愿……”<br />
<br />
那名负责记录的警察接口说，“要是你当了国家领导人，那我们不是全部失业了嘛？”<br />
<br />
我说：“不一定的。假如我当了国家领导人，我会让你们真正地为老百姓服务，让老百姓尊敬你们。而不是只为一党之私操劳，让老百姓鄙视你们。使你们只能躲在阴暗的角落，干着这种违背良心、伤天害理、令人不齿的事情。这样不是更好吗？只要你们不是主动实施迫害，没有犯下严重罪行。我想，善良的人民，是会宽恕你们的……”<br />
<br />
我接着跟他们玩笑着说：“你们的工作性质，就是整天瞪着一双贼眼睛，监视着纳税人的嘴巴。这样也太辛苦了。就算整天拿着胶布去贴人民的嘴巴，也忙不过来。我要是你们国家安全局的头头，我就让科学家去研究一种药物，或发明一种针剂，让所有中国人使用这种药物后，一个个都变得呆头笨脑的。只知道老老实实地干活，而不知道思考。只知道用嘴巴吃饭和接吻，而不知道用嘴巴说话……这样的社会，才是共产党政权的理想目标。这样的社会，才让你们变得轻松快活。这样的社会，才是中共中央所提倡的和谐的社会。但在我看来，这样的社会，这不叫和谐社会，应该叫“喝血”社会。就是喝人生血的社会……”<br />
<br />
“不过，这样的社会，毛泽东已经实践过了。他大搞愚民运动之后，造成了一个人发疯全民族遭殃的结果。效果实在不好。”<br />
<br />
“毛泽东的‘思想改造’、‘反胡风’和‘反右’运动之后，造成了万马齐喑的局面。由于没有批评的声音，于是胡作非为，异想天开，异想天开，把牛皮吹破了天，也不知道。终于酿成了惨绝人寰的大饥荒。我想，你们的家里，也有人在那个年代饿死了，或死于营养不良后的并发症。这样的社会，大家都是受害者，谁也逃不了……”</div>

							
							
							
							
															<div id="post_rate_div_748177"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo748177_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11614" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=748177&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 748177)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid748181" summary="pid748181" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11614" target="_blank" id="userinfo748181" class="dropmenu" onmouseover="showMenu(this.id)">qdpan</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11614">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11614&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum748181" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid748181', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_748181').className='t_bigfont'">大</em>							<em onclick="$('postmessage_748181').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_748181').className='t_smallfont'">小</em>												发表于 2010-7-19 13:23&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=11614" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_748181" class="t_msgfont">八、“案情分析”<br />
<br />
警方想用亲情来打动我，我也没有吃那一套。后来，警方就对我的那篇《当前中国民主运动的策略思考》的论文，一一指出其煽动颠覆的“证据”所在。这样一来，就转入具体的“案情分析”了，或曰进行了一场论文答辩。<br />
<br />
那位广西公安厅的头头，指责我在那篇论文中否定四项基本原则。我就问他是哪四项基本原则？他说我第一项是否定人民民主专政……<br />
<br />
我一听到“人民民主专政”一词，就很反感地揶揄他说：“民主就是民主，专政就是专政。民主与专政是水火不相容的两个概念。把这样两个水火不相容的概念搞在一起，只有你们这群没脑髓的人，才相信这种糊涂不堪的概念！”<br />
<br />
“而坚持马克思列宁主义毛泽东思想，那就更加荒唐了。马克思主义否定普遍人性的存在，而用‘阶级斗争是个筐，什么东西都往里装’来论证一切。普遍的人性是客观存在的。人们看到美丽的花朵，都会产生愉悦的感觉，看到肮脏的东西，就会感到不舒服。而不取决于他出身于那个阶级。”<br />
<br />
“马克思将对某些教会或牧师的虚伪的批判，来否定有神论。这在逻辑上叫做偷换概念，是偷梁换柱，是站不住脚的。”<br />
<br />
“有神无神，既不能证实，也不能证伪。在这种情况下，就应该宽容有神论者，尊重秉持基督信仰的人。基督的博爱精神，是社会变得文明与和谐的原动力。今天的共产党政权大肆迫害基督徒，最不应该，丧心病狂，将会受到神的旨意的严厉惩罚……”<br />
<br />
“再者，私有财产制度的确立，是人类文明的巨大进步。对他人劳动成果的尊重，是人类社会能够和谐相处的伦理底线。而马克思仇视私有财产制度，就是仇视人类的文明进步，仇视人类社会的伦理底线。是要把人类社会拖回到野蛮抢夺的时代去，把人类社会变成弱肉强食的丛林。”<br />
<br />
“马克思主义鼓吹暴力夺取政权，为了达到暴力夺权之目的，乃漠视人性、人道、人权的基本价值。我不管它的学说如何庞大严密，只要它是漠视人性、人道、人权的基本价值，我只能说他为邪教。所以，马克思主义是十足的邪教。”<br />
<br />
“早在十七世纪，阿克顿勋爵、孟德斯鸠等人，就发现并总结归纳出‘权力导致腐败’的关系式。即权力导致腐败，绝对的权力导致绝对的腐败。并设计了权力制衡的基本政治架构。且在美国立国后，进行了制度设计的成功实践。而马克思到了十九世纪，还在那里鼓吹专政和专制。是逆历史潮流而动，是开历史的倒车，是一种反动的邪说……”<br />
<br />
“逻辑学上有一条重要规律，即大前提错了，尽管小前提万分正确，推导过程也十分严密，但推导出来的结果，就没有任何意义。中国还有一句俗话，叫做‘差之毫厘，谬之千里。’马克思主义的全部立论的基础，都是建立在逻辑错误的基础上。就必然得出大谬不然的荒唐结论。因此，坚持马克思主义，必然把中国治理得贪污腐败、民不聊生！必然给中国人民带来罄竹难书的血泪和苦难！”<br />
<br />
“而列宁主义则把马克思主义崇尚暴力和血腥的东西，发展到登峰造极的地步。一味鼓吹血腥恐怖，提倡非法剥夺，把社会变成一个恐怖的海洋，把马克思主义的逻辑错误更上一层楼，那就更是荒唐之上的荒唐了……”<br />
<br />
“而毛泽东思想，则是土匪流氓逻辑的集大成者。翻开毛泽东选集第一卷的开头，毛泽东就要‘去小姐少奶奶的牙床上滚一滚’。一副流氓无赖的嘴脸，活生生地暴露在光天化日之下。”<br />
<br />
“毛泽东不是说过，‘凡是敌人反对的，我们就要拥护。凡是敌人拥护的，我们就要反对’嘛。按照毛泽东的这个逻辑推导一下，我完全可以说——凡是敌人不吃屎，毛泽东一定要大口大口地吃屎。”<br />
<br />
他们听了，也忍不住大笑。待他们笑过之后，我又接着讲：“毛泽东不是说过‘枪杆子里面出政权’嘛！我告诉你们，枪杆子里面只能出土匪流氓政权，只能出强权。既然共产党政权颁布的宪法上写着：‘中华人民共和国的一切权利归于人民。’这就承认了主权在民的基本原则。”<br />
<br />
“既然承认了主权在民的基本原则，而顽固地坚持一党专政，就没有民意的合法性。就是非法政权。就是对国家和人民的强奸。因此，选票里面出政权，才是合乎逻辑的。才符合法理依据。”<br />
<br />
“邓小平不是说过嘛，毛泽东晚年犯了严重的错误。指导毛泽东犯了严重错误的思想，当然也是毛泽东的思想。而坚持毛泽东思想，岂不是还要让文革‘七八年再来一次’？岂不是还要‘和尚打伞无法无天’？岂不是还要‘阶级斗争年年讲、月月讲、天天讲’？”<br />
<br />
“而坚持社会主义这种说法，就更是一个国际笑话啦。社会主义是个什么东西，任何人都说不清道不明。任何人都不能给予一个确切的外延和内涵的定义……连共产党的总书记赵紫阳都说，‘社会主义是个什么东西，谁都说不清楚。以后就不要提了嘛！’”<br />
<br />
“对于这样一个荒唐悖乱的概念，共产党竟然强迫人民稀里糊涂地坚持了五十多年。也只有在中国这种没有逻辑传统和哲学头脑的民族，才会长期陷于这种国际笑话中，而一直木知木觉，并被共产党的少数寡头玩弄于股掌之上。也只有你们这些没有脑髓的警察，才会对这个荒唐悖乱的概念敬若神明！”<br />
<br />
“而坚持党的领导，就更让人摸不着头脑啦！法律上没有任何明确规定，怎样领导，领导到什么程度。谁有权，就得听谁的。谁手上抓着枪杆子，谁就是老大。共产党政权是不是黑社会？”<br />
<br />
“要说坚持党的领导，波尔布特执行得最好。连男女恋爱和婚配，都要由党领导了去。由党来分配各人的妻子和丈夫。波尔布特完全按照毛泽东思想来治理国家，在他统治柬埔寨的两年多时间内，就将一个仅有700万人口的国家，搞死了200万人。波尔布特可是中共手把手教出来的“好学生”。我建议你们给胡锦涛提个建议，让他好好地向波尔布特学习学习？”<br />
<br />
……<br />
<br />
他们听了这段话后，那位广西公安厅的头头敛住笑容后问我：“你在那篇论文中，反复提到了‘独夫民贼’这个概念。并说要把独夫民贼送上历史的审判台，交给人民来审判。那你说说，你所说的‘独夫民贼’，指的是谁？”<br />
<br />
我回答他说：“我所说独夫民贼，是指那些开历史的倒车，把中华民族引入灾难之中，与国家和民族为敌的人。我从来没有实指过谁是独夫民贼。你硬要把独夫民贼的帽子扣在胡锦涛的头上，那是你的事情，与我无关。”<br />
<br />
他赶紧声明：“我没有这样说过！你不要乱说！”<br />
<br />
我接着说：“独夫民贼在共产党的历史上，大有人在嘛！”<br />
<br />
那位主办李（赵）警官接口说：“在你看来，毛泽东肯定是独夫民贼了？”<br />
<br />
我回答他说：“是的，毛泽东治下的中国，《关于建国以来若干历史问题的决议》上，都老实承认了——‘把国民经济搞到了崩溃的边缘’。那不是独夫民贼是什么？邓小平将手无寸铁的学生和市民屠杀于血泊之中，他还说，‘杀二十万，换二十年稳定。’让全世界看到他一副杀人不眨眼的杀人魔王的丑恶嘴脸。不是独夫民贼是什么？”<br />
<br />
“我在那篇文章中，一直使用‘共军’这一概念，我使用这一概念的目的，就是对‘中共一直拒绝军队国家化，却把纳税人供养的军队，当成维护共产党一党之私的军队’这一现象的谴责。共产党把纳税人供养的军队，变成了党卫军，变成法西斯的褐衫党。军队里面有很多人表示严重不满。这严重损害了军人的形象和荣誉感……”<br />
<br />
警方对于我在桂林会见美国驻广州的领事先生一事，一直很关注。有一次审问，一个警官引诱我说：“你跟美国领事会晤，是不是向他提出了到美国定居的要求。”<br />
<br />
我当时怒不可遏，冲口而出：“听到你这样的提问，我就想骂你——放你妈的狗屁！但我克制住了，而没有骂出口。你这样问我，不但侮辱了我，也侮辱了你自己。”<br />
<br />
“我作为一个中国人，有自己的民族尊严。美国虽然文明和富裕，但我个人从来没有向他们祈求过什么。中国的贫穷落后，完全是共产党祸国殃民所造成的结果。”<br />
<br />
“恰恰相反，是领事先生询问我说：‘荆楚先生，如果美国国会或政府邀请你到美国访问，你是否乐意去？中国政府是否允许你成行？’我当时回答他说：‘第一，我很乐意为加深两国人民的了解和友谊，做自己力所能及的工作。第二，我相信中国政府，不完全是被腐朽反动势力所控制，应该存在着一定的开明进步力量。是允许我去美国访问的。’”<br />
<br />
“当然，民族自尊心与学习人家的长处，并不矛盾和冲突。因为科学无国界，人类政治文明和政治智慧的优秀成果，也没有国界。人家行之有效的东西，如权力制衡，如言论自由，如保障民权，如重视国民教育等等，我们应该好好地向他们学习，以更新我们的政治制度，以激发我们的社会活力。”<br />
<br />
“共产党不是老是说‘实践是检验真理的唯一标准’嘛。实践检验证明，美国立国才两百多年，就创造了人类历史上首屈一指的政治文明、精神文明、物质文明。我们有什么理由拒绝学习人家先进的东西？”<br />
<br />
那名广西公安厅的头头又说，“不管怎么说，你的这篇论文，我们请了好几个专家来看，都证明有煽动颠覆的主观意愿，也有煽动颠覆的客观效果。到时候，上了法庭，那就由不得你了。100％是要判你的。你信不信？”<br />
<br />
我说：“我信！我完全相信。因为今天的法院，只是共产党的一根打人的棍子，法律是共产党手上的一条鞭子，想抽谁就抽谁。完全没有独立性可言，也没有任何公正性。对于我这种政治性案件，法官和法院，只不过是一群木偶和傀儡。共产党叫他们怎样判，他们就怎样判。哪管被构陷和迫害的人是否冤枉？否则，就会砸了法官们的饭碗。”<br />
<br />
“我很乐意为唤醒国人而贡献自己的自由或头颅。就算把我迫害死了，我也会死得重于泰山的。而你们，则会变成一群历史的跳梁小丑。”<br />
<br />
“把我判以重刑，才能让更多的人认识到共产党政权的邪恶和反动，才能促使更多的人放弃对共产党政权的一切幻想。”<br />
<br />
“在孙中山的文集中，孙中山也老实地承认过：当年他号召国民革命，起初确实没有多少人追随与附和。但自从慈禧太后在菜市口砍下六君子的头颅之后，孙中山的国民革命，才是人才济济、风从云集。并在几年以后，就推翻了满清政权，建立了亚洲第一个民主共和国——中华民国。你们要我做谭嗣同，我很乐意做谭嗣同。血染菜市口，不负少年头！”<br />
<br />
“何况海内外朋友大多认为，我是一个秉持温和改良思想的人。把我判以重刑，就会让海内外朋友看到，共产党连温和改良的人都容纳不了。既然把温和改良的道路全部堵死，那就只剩下暴力革命的选项了。这就促使他们使用武装起义，来推翻共产党的腐败统治！你们的这个想法很不错的，我表示热烈欢迎！”<br />
<br />
“而上法庭宣判，也是一个很有创意的好主意。如果法院判我重刑，那就是共产党政权向全世界公开声明——共产党的控制的法院，根本没有司法公正性可言。法院成了共产党枉法迫害良心人士的工具。如果判处我无罪，那就说明你们的违法乱纪，说明你们的执法犯法。两种结果，共产党政权都是大输家……”<br />
<br />
“而就那篇论文上法院，也很有意思的。这就等于把法庭的审判，变成一场论文答辩会。最多是对我开一场批斗会。你请来专家论证，我有煽动颠覆的言辞。我也可以请专家来论证，我所讲的，只是一些政治伦理，只是一些历史现象，只是一些基本常识。我很欢迎你们就我那篇小小的论文，召开一场让全世界都来关注的答辩会。这等于给我那篇小小论文大作免费的广告。我何乐而不为？”<br />
<br />
……<br />
<br />
九、反弹琵琶（二）<br />
<br />
警方再三劝说我，要我把态度放缓和一些。而我始终不愿违心地屈服。并一再表示：“既然被你们构陷和迫害，就打算把牢底坐穿。因为共产党政权从来就没有认错的习惯。把国家搞得贪污腐败、民不聊生，搞得冤狱遍地、饿殍成山，还要一直无耻地宣称自己是‘伟大、光荣、正确’。因此网上的朋友们，把‘伟光正’改成了‘畏光症’了，就是畏惧阳光的症状。而要我像狗一样爬出看守所，我可以明确地告诉你们，那是万万不能的。”<br />
<br />
经过二十多天的舌战，使他们对我的审问，变成了我对他们的指控。使他们在法理逻辑上，始终屈居下风。他们看到我，就眉头紧锁，感到十分畏难。<br />
<br />
后来他们改变策略，跟我说：“现在我们不提颠覆不颠覆了嘛！”乃跟我谈亲情人伦，谈家庭琐事，谈子女教育等问题……然后话锋一转：“一旦你被判了刑，孩子上大学，会受到很大的影响的。”<br />
<br />
我说：“你们这是用家人作人质，来威胁我。你们的这种思维方式，还是停留在阶级斗争的年代里……”<br />
<br />
有一天，那名主办的李（赵）警官拉着我的手，让我看去贴在医疗室窗户边的一条老标语。那标语上写着：“公安机关是为了维护共产党的领导地位的”云云。于是就跟我说：“你看你看，公安机关的职能就是这个嘛！你老是指责我们，不近情理嘛！”<br />
<br />
我当时也跟他开玩笑说：“如果你们是这样的自我心理定位，只为共产党的一党之私服务。那么说明你们不配做警察。我只能把你们称为共产党的走狗，共产党的打手，共产党的看门狗。警察为老百姓服务，纳税人才有理由养着他们。在民主国家和文明世界里，警察在老百姓心目中的地位是很崇高的。而你们这样的自我心理定位，怪不得中国老百姓看不起你们。所以中国老百姓常常说，‘世界上少一个公安，人民就多一份平安’。你们不配由纳税人供养着，而应该由共产党的党费来开资。应该把你们的警徽撕下来……”<br />
<br />
说着，我就抓着他的手，要把他的警徽撕下来。他则赶紧捂着手臂上警徽，不让我撕下。然后笑着侧身离开我坐的沙发，回到他原来的座位上。<br />
<br />
由于看守所里不让带进打火机，只有质量很差却很贵的火柴，卖给被关押的嫌疑犯人使用。而有很多牢友，私下却藏着打火机。我跟警方长时间枯坐辩驳，有时想抽烟，常常跟审问我的警察借打火机用。用后，我要求他把打火机留给我。他则声言看守所不允许。并说：“明天我给你弄一打火柴进来，让你慢慢用……”<br />
<br />
大约过了一个星期，我仍然反复跟他借火用，他却没有任何反应——他没有把自己对我的承诺当成一回事。<br />
<br />
我于是质问那名向我承诺的警察说：“你们从来就不把自己对别人的承诺当成一回事。那天是你自己承诺带火柴给我，这么多天来，我反复向你借火用，而你却没有任何反应。以小见大，说明你们一直想欺骗我，从来没有对我诚实过。这让我如何相信你们？（这次指责之后，他就把打火机留给了我）”<br />
<br />
他被我这样的质问，哑口无言，脸上红一阵白一阵地尴尬着。而那位广西公安厅的头头，还狠狠地瞪了他几眼，他只好把头低下，跟自己鸟鸟谈天去了。<br />
<br />
还因为负责记录的警官的词汇贫乏，我讲的一些基本概念和词汇，他很生疏，却不好意思经常问我，于是经常搞出一些让人哭笑不得的怪异词汇出来，让我忍不住笑。并比划着写出正确的词汇，帮助他改正过来。于是，我一边审阅记录稿，一边感叹警方的文化素养亟待提高。<br />
<br />
那位广西公安厅的头头，听到我这种言辞，又对他狠狠地瞪眼。后来陆续调来了两拨文化素养高一些的人，来负责对我审问和记录。<br />
<br />
一个自称姓谢的警官（也可能是假的。因为我要求他出示警官证时，他始终不敢出示证件，而回答我“我姓谢”。在而他回答我的时候，因内心惊慌，眼神很飘忽），他一进来，我还没有认识他，他就对我揶揄说：“王德佳，让你进来休养一段时间。过得很舒服吧？应该不错吧！”<br />
<br />
听了他这句话，我很反感。但看在他新来的份上，没有立即反驳。后来他反复用这种揶揄的口吻对我说话，我就发火了。<br />
<br />
在第二天时，我就毫不客气地对他说：“昨天你说我来这里是休养的！这是休养的地方吗？既然那么好玩，那就请你跟我一起关进笼子里面去，让我们一起休养一段时间试试看。这样的混账话，亏了你八颗牙齿开得口！（因为牛是八颗牙齿，桂林方言‘亏你八颗牙齿开得口’，就是骂对方是畜生的意思）<br />
<br />
他本来想在他们的头头面前露一手的，不料他一上场，就碰了个灰头土脸。看到我对他很有抵触情绪后，他的头头就不再安排他来审问我了。只让他在一边赋闲旁听。<br />
<br />
后来又调来一个新警官，来负责对我的审问和记录。那名广西公安厅的头头向我介绍说：“这是我们公安系统的大秀才。希望可以多跟你交流一些学术理论问题，可以进行深入讨论……”<br />
<br />
这名“大秀才”先上来将我恭维一番。“王德佳，我看了你很多文章，文章写得很好。很有思想张力，用词生动准确，思路也清新……让我很钦佩。”<br />
<br />
我听到他谈吐不俗，就说：“公安系统能有这样的秀才，难得啊！你们可要好好地珍惜！这是沙堆里面的珍珠。这样也好，我们谈话，就可以节约很多时间，可以少浪费一些口水。不过，在当前这种专制制度下，只要讨得上面那一个人的喜欢，而无需考虑老百姓的意见，这就酿成了一种‘劣币驱除良币’的逆向淘汰机制。在这种逆向淘汰机制下，只有那些无耻的人，才能飞黄腾达，只有那些贱骨头的人，才可以如鱼得水，只有那些没有别的本事却有拍马屁的本事的人，才可以大出风头。真正有本事、有骨气、又有羞耻感的人，会被压制于这个社会的底层的。这是汉代仲长统已经总结出来的经验了。这就是‘小人擅无穷之福利，君子遭无妄之祸殃……’你有什么话，就实话实说吧！”<br />
<br />
他说，“先不要扯那么远，我想问你：‘你为何要从事这种呕心沥血的创作活动？不但自己熬白了头发，也对你家人造成不良影响嘛！’”<br />
<br />
我说，“你问的这个题目很大，也很复杂。那就容许我讲讲它的历史渊源吧。”<br />
<br />
于是，我就跟他讲了这样一个历史命题——“我看中国的历史，只看到两个循环，即治乱循环和分合循环。治久了要乱，乱久了又治。分久了要合，合久了又分。而看不到文明进步的轨迹，看不到文明的积累。一帮人把坛坛罐罐做到一半，另一帮人上来全部砸烂。然后又做到一半，又有一帮人又上来全部砸烂。而看西方的历史，却看到这种历史进步的轨迹，看到这种文明的积累。虽然其过程有很大的反复曲折，有很大的‘之’字型波动，但这条历史主线，却清晰地显现了出来。”<br />
<br />
“针对这个历史现象，我于是苦苦思索，想探究其所以然。经过多年的思考和分析，我发现，人类文明的进步，其实与人性的苏醒、人道观念的认同、人权价值的确立在时间上同步。是在人性的觉醒、人道观念的认同、人权价值的确立后，才获得世界文明的长足进步。才有了人类文化科技的大踏步前进。就像恩格斯所说的那样，人类一个世纪的文明成果，超过了以往历史的总和。”<br />
<br />
然后我围绕这个主题，以人性的苏醒、人道观念的认同、人权价值的确立为主线，简要地展开论述。从宗教改革讲到人性的复归，从人性复归讲到文艺复兴，从英国光荣革命讲到催生美国独立战争，从法国革命讲到催生法国人权宣言，从日内瓦公约讲到国际联盟，从国际联盟讲到今天的联合国……然后讲到罗马法系分成大陆法系和海洋法系……<br />
<br />
“对于中共今天的施行的法系，他没有罗马法系的‘限制公权、保障民权’基本内核，而是‘口含天宪、刑杀立威’，是‘君子作法、小人制焉’，法律只是当权者手上的鞭子，想抽谁就抽谁。与罗马法系的宗旨背道而驰。我只能把这样的法系，命名为‘韩非李斯之法系’……”<br />
<br />
大约经过十多分钟的问答和讲解之后，那位审问我的警官忘记了记录，只是很认真地听我讲解。我讲完之后，他马上口口声声叫我老师和教授的。并声言是来向我学习和讨教的，希望我对他多多指导。并说：“如有得罪之处，请老师多多担待。”<br />
<br />
我则讥讽他说：“中华民族素来有尊师重教的传统，哪有把老师关起来，再来叫老师的？”<br />
<br />
他被我这样讥讽，还算随机应变。马上与在外面的警官打电话：“外面搞几包好烟进来！老师是抽烟的，我跟老师边抽烟边谈……”<br />
<br />
他边打电话边问我喜欢抽什么香烟？我说红塔山就可以啦！……</div>

							
							
							
							
															<div id="post_rate_div_748181"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo748181_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11614" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=748181&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 748181)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid748182" summary="pid748182" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11614" target="_blank" id="userinfo748182" class="dropmenu" onmouseover="showMenu(this.id)">qdpan</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11614">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11614&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum748182" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid748182', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_748182').className='t_bigfont'">大</em>							<em onclick="$('postmessage_748182').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_748182').className='t_smallfont'">小</em>												发表于 2010-7-19 13:24&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=11614" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_748182" class="t_msgfont">十、看守所印象<br />
<br />
平生第一次被关进看守所。要说我对看守所的印象，可以用三句话来概括：<br />
<br />
1、“笼子”里是黑社会<br />
<br />
我于2007年12月13日被拘押，到次日凌晨两点多钟才被送进看守所。我被送进看守所时，叫了好一阵子门，才叫开大门。进到看守所，接待我的是看守所的马指导员。<br />
<br />
马指导是个面容和蔼、眼神慈祥的人，有50多岁的样子。与看守所不少警察满脸横肉的面孔大异其趣。<br />
<br />
他填写收押嫌疑犯人表格的时候，问我“因何被抓？”我说：“我实在不知道因何被抓进来。”他又问我：“现在做什么事情？”我说：“我给这个社会看病开药，写了一些理论分析文章在国际上发表。朋友说我是作家，我只承认自己是坐家，整天坐在家里阅读、思考和写作而已。如果这也算职业的话，就算是作家吧！”他于是在职业一栏里，填上“作家”二字……然后就告诉我，“把你安排在18笼，18笼是文明笼，他们不会欺负你的……”<br />
<br />
去18笼时，马指导说，“要拆下身上的夹克外套上的金属纽扣……”我说：“这种衣服，把纽扣拆下，衣服就报废了。”马指导说：“也是，拆了确实可惜。算啦算啦！”<br />
<br />
走出办公室，马指导让我脱下皮鞋。我说：“天气这么冷，怎么打赤脚走路呀？”马指导又说，“你就穿进去吧，到门口脱下，我帮你拿回来。”<br />
<br />
我进到18笼时，马指导叫醒牢头，对牢头吩咐了很多话，主要是讲我是个文化人，是个作家，要牢头多多照应，不能让人欺负他等等，就提着我那双皮鞋回去了。<br />
<br />
进到18笼后，大家已经睡下很久了。老大让我就把被子铺在人与人之间的缝隙上，吩咐旁边的人让一让，而没有按“新到犯人到最末床”的规矩，就回床钻进被窝躺下了。我抖开被子，盖在旁边犯人的被子上，但缝隙太窄，人却无法躺下去，只好和衣半躺着，只把脚伸在缝隙中。<br />
<br />
躺了一会儿，感到很难受，就轻声叫醒旁边的人，想让他让一让，好让我侧身躺下去。却立即受到牢头旁边睡着的李春林雷鸣般的呵斥：“再讲话，老子起来擂死你克（去）！”旁边被叫醒的那人，也恨恨地骂娘。反正也睡不着，就眼睁睁地熬到大天亮。<br />
<br />
第二天早上，我被“老大”叫到一边，他从水池中舀了满满一塑料碗自来水，叫我喝下后，就宣称我已经“入伙”了。<br />
<br />
老大还把李春林叫过一边，叽叽喳喳跟他说了一阵话之后，李春林反过来向我解释说：“换了别人，昨晚你想上床睡觉！还想讲话！老老实实给我跪在厕所边去吧！讲话就打……”并说：“我昨晚的态度不好，你不要计较……”并告诉我说，“让你喝这么一碗水，就放过你了。已经是大大的例外了。”<br />
<br />
“老大”姓蒋，全州北门街上人。他是个待人和蔼可亲的人。是因为有人欠他的钱，却久拖不还，故意赖债。他于是打电话叫了几个人（即“讨债队”的人），向那欠债人讨债。不料那几个人却把欠债的人打死了。后来抓住了行凶的人，查出了他的电话记录，就以涉嫌谋杀被关进来了。他自己估计，有可能要判无期徒刑。<br />
<br />
全州看守所，建筑于城北一个平缓山坡的山顶上。四周岗哨林立，墙上敷设铁丝网。日夜有值守在巡守过道上走动。<br />
<br />
看守所内，共有28间“笼子”。每个笼子一般关押着13至20名嫌疑犯人。每个笼子内一般分成两个区间。一个区间砌着一长溜水泥长炕，供犯人睡觉。一个区间砌着一个大约可以盛两方水的水池，供犯人洗漱和活动。两区间合起来大约有50多平方米的样子。两区间有铁门隔离。睡觉时关上隔离铁门，起床后才打开。每个笼子有两个厕所，两区间各一个。<br />
<br />
笼子里关押13人时，睡觉较为宽松。关押17人时，则睡觉相当拥挤。一般是牢头睡觉的地方相对宽敞一些，而不管新来的犯人是如何的拥挤。关20人时，则需要几个人睡在水泥地上。看守所备有供一个人在地上睡觉的木板，以便在犯人多时，在长炕旁边的过道上加床。<br />
<br />
我最初进18笼时，关押着17人。晚上睡觉，人挤着人，要侧着身子，才能躺下去。<br />
<br />
看守所的“笼规”，一般是老犯人欺负新到的犯人。等级森森，不可僭越。否则，就会老拳相向，而不得进行反抗。如果新来的犯人反抗，牢头的几个帮闲就一拥而上，把反抗者“修理”一番。直到把他“修理”得服服帖帖，才肯歇手。<br />
<br />
新犯人被殴打之后，如果干警查笼时看到了他身上的伤痕，就会被问起。这时，被打者却不能说自己被打，反而要向干警撒谎，“他们对我很好，没有人打我。是我自己不小心碰到的”。否则，又要被继续殴打。<br />
<br />
新犯人要伺候老犯人，像老犯人的奴隶一样。要主动帮老犯人洗衣服，否则就是“不醒笼”。经提醒仍然不改，轻则被骂，重则挨打。<br />
<br />
新犯人带进或送来的钱票（嫌疑犯人带进或送进来的现金，都要被换成看守所的“收款收据”。只能在看守所购买价格昂贵的商品。俗称“钱票”），由牢头掌握着，由牢头做主使用。每星期有小卖车到各笼口询问叫卖。车上有小食品、洗漱用品、香烟、扑克等。然后相应扣减某人的“钱票”金额。<br />
<br />
牢头买下来的东西，大家共用。洗衣粉和洗洁精等属于共用，无需发放。香皂牙膏等由牢头分配和发放。只有老资格的犯人，才有权利用自己的钱票买自己的用品。<br />
<br />
看守所每两天有一次“加菜”供应，经批准可以买适量啤酒饮用。由看守所的“小劳改”来询问和登记，然后交到干部的手上。每到一个“笼口”，则询问牢头：“要不要加菜和啤酒？要几个？”到了用餐前，就会送来。<br />
<br />
小劳改是那些刑期较短的犯人，没有送去劳改队，就在看守所中帮做各种各样的事情。他们在看守所内有行动的相对自由，而不用整天关在笼子内。他们也是看守所的打手，有不听话的犯人，不用干警出面，干部们使使眼色，小劳改就心领神会，一拥而上，将要打的人好好“修理”一番。<br />
<br />
牢头加菜，一般就用这些“钱票”扣减。扣减了谁的钱票，告诉钱票“所有者”一声就是。新到的犯人的钱票被用光，也尝不到这种加菜的。一般是由牢头论资排辈来享用。当然牢头的“首席”伙食最好，其余依次类推，还有二席、三席，新到的犯人一般居末席。<br />
<br />
所谓“首席”，其实是偷偷藏下来的编织袋铺在地上，当“桌布”用。有几张塑料凳子可以坐着用餐。饭菜由负责打饭菜的人摆好在“桌布”上，首席的人才围坐用餐。其余二席三席末席，就没有这种“豪华设施”，只能蹲在地上用餐。<br />
<br />
打饭、打热水和递饭的工作，要区分各人的碗碟用具，弄错了要挨骂。一般由心细的人负责。摆好后，首席开始用餐，大家于是埋头吃饭。用餐后，老犯人则像老爷一样，碗碟就撇在原地。由负责洗碗的人来收去洗濯。<br />
<br />
饭后，清扫卫生，洗好碗碟，涮干净“桌布”，扫干净地面，整理好碗碟等事情，一般由牢头分配的几位新犯人包揽。<br />
<br />
新犯人吃饭，要快快地吃完。否则在“首席”吃完后，需要收捡碗碟时，新来者还在那里用餐，就会挨骂，或被抢下饭菜倒掉。<br />
<br />
所有这一切，用牢头的行话来说，就是“国有国法，牢有牢规”。看守所的警察依靠这些牢头来管理犯人，省去了他们的许多辛劳。因此，会对这些牢头另眼相看，给予比其他犯人多得多的方便或照应。这也是牢头特权得以存在的一项基础性资源。<br />
<br />
每有新犯人进到笼子内，就被牢头叫去，对他如此这般地吩咐一些注意事项，讲一通“国有国法、牢有牢规”的大道理。然后话锋一转，提醒他要老实听话，不要跟大家过不去。否则就不客气，就不会好受等等。最后则婉转地提醒他，让他把“钱票”交出来。否则就是“不醒笼”，就有可能受到粗暴对待。身上没有钱票的，就告诉他让家里送钱来，以便改善一下伙食。<br />
<br />
新犯人进笼，一般要强迫他“洗澡”一次。以后每隔一定时间，遇上天晴暖和的天气，牢头督促大家也洗洗，注意个人卫生。<br />
<br />
给新犯人洗澡，大冬天里，由老犯人舀水池里冰冷的水，往新犯人身上浇。冷得新犯人心脏紧缩，脸色发青，瑟瑟发抖，哇哇大叫。其他犯人看到，则开怀大笑。<br />
<br />
我想，犯人的人格不完整，受到严重的凌辱，就以折磨别人来寻找心理补偿，来找到快感。也有可能就像狱中犯人所说的——长期关押，快把人关疯了。这可能是犯罪心理学研究的范畴，因为我在看守所呆的时间不长，也说不好。<br />
<br />
新犯人进看守所，一般先要安排到“老虎、豹子笼”去受训。受训过程长则几个月，短则十多天。然后才将其调到“文明笼”去。<br />
<br />
记得狱友告诉我，好像是说11、12号两笼（时间久了，记不清晰了），是嫌疑犯人口中的“老虎笼”和“豹子笼”。那里的牢头狱霸特别凶，打人特下手。<br />
<br />
狱友还告诉我说，“在那里，首先要背下监规。背不下，就挨打。打到你完全背熟为止。经常有新犯人被打得哭爹喊娘的。那才叫凶哩！你倒好，没有尝到那种味道……”这种训练，是要把不服管教的人，驯服得服服帖帖之后，才有资格调进“文明笼”。<br />
<br />
《监规》由公安部制定，书写在笼子里一面显眼的墙上，有1000字左右。记得监规的第一条是“看守所是无产阶级专政的机关云云”。我在心里说：应该把第一句改成——“看守所是对无产阶级施行专政的机关”，才是名副其实的。<br />
<br />
整个《监规》的行文风格，是用阶级斗争的思维方式，用“有罪推定”逻辑惯性，来规范嫌疑犯人的种种行为。把嫌疑犯人当成“专政”的对象，必须老老实实，低头认罪。否则将受到严厉的惩罚……<br />
<br />
我想，文革已过去四十多年了，如果长期被关押在看守所里，确实让人不知道“文革”已经结束。有“今夕何年”的迷惑，也有仍身处暴秦时代，而“乃不知有汉，无论魏晋”的感叹。<br />
<br />
那些从“老虎、豹子笼”调到“文明笼”的人，一般都被打怕了。特老实听话。叫他做什么，他就做什么。而不敢稍有懈怠。当然，也有功夫特别了得的人，反而把那里的牢头和他手下的打手都击败。他就变成新的“老大”。战败者只好俯首称臣，反过来毕恭毕敬地伺候胜利者。但这种情形一般很少，只有少量的例外。<br />
<br />
我进去时，因为有桂林警方的再三叮嘱，没有进“老虎、豹子笼”受训。而是直接被安排进了号称“文明笼”的第18笼。狱友们于是问我：“你家里是不是有人当大官？或者跟看守所的干部是亲戚？”我告诉他们说：“我一介布衣，我也不认识看守所的任何人……”他们感到很惊讶。<br />
<br />
后来，我跟18笼的二牢头打了一架，我就被调到25笼去了。25笼也是所谓的“文明笼”。<br />
<br />
说到在18笼打架，是因为我在公安局工作的朋友，听说我被捕后，他马上弄了两条玉溪香烟，托他在看守所工作的朋友偷偷地转给我（看守所不让送香烟进去，送去则没收。只有在会见家人时，可以塞几包在口袋里）。并让他转告我：“王德佳，某某某让我转告你，你就安心在里面呆着！不要耽心。别人坐牢不光彩，而你坐牢是光荣的。出去以后，给你接风……”<br />
<br />
送来的两条香烟被二牢头霸占着。因为“大哥”的权力被“二牢头”架空了。二牢头手上有几个钱，有几个追随者，因而在里面很张狂，对大哥也是颐指气使了。我要抽自己的烟，必须向他讨要。<br />
<br />
二牢头是桂林国税局的一个贪污犯，因他认为一审量刑过重，还在上诉阶段，所以仍然被关押在看守所里。这家伙叫朱什么的，名字我忘记了。他为人很庸俗势利，五脏六腑是肮脏的，灵魂是丑陋的。是那种典型的小市民。我都不想提及他，以免污染了我的笔端。但因为涉及到跟他打架的事情，不得不记几句。也不是因为我跟他了打架，才这样说。因为我素来认为，弟兄之间打架，打完架之后，握手言和，仍然是弟兄。<br />
<br />
他见我身上带了一千多块钱的钱票进去，估计我“很有钱”。朱乃特意在我进去几天之后，就调我到“首席”吃饭了。并说是很看得起我了。换了别人，做梦都不可能的。并声言：“两个月内，你就不需让家里打钱来了。我说到做到，不够的我包了。”<br />
<br />
他老是教训我：要我现实点，灵水点，要“醒笼点”等等。我心里明白，他的潜台词是指责我清高、理想等等，是要我学会他那种“势利眼”的虚伪应酬，学会“见风使舵”的谋生技巧等等。我自然是默然不语，由他讲去。<br />
<br />
他经常跟狱友唠叨和盘算——贪污了几十万，把钱藏好，判了几年，每年就可以得到多少万，是否划得来。他也有好几次问我——剥夺了嫌疑犯人与老婆睡觉的权利，有没有法律依据？<br />
<br />
做彩灯时，牢友们很喜欢围在我身边，跟我边干活边谈天说笑。说教授就是教授呀，道理讲得透……从而使姓朱的那边显得冷冷清清的。于是朱就骂我：“王德佳，你算老几，你在我心目中，什么卵都不是，只算这个。”说着，就伸出自己的小拇指。<br />
<br />
我说，“我从来没说过自己算老几呀。我是一个朴实平凡的人呀。我不是跟大家一样嘛！一块做事呀！”我没有给他挑刺的理由，他默默然就算过去了。<br />
<br />
朱把我调到“首席”去吃饭后，又说：“过几天，把你睡觉的地方也挪到我身边来”。这就意味着，我有了役使别人的特权。但我仍然平等对待任何狱友，不愿充当他欺压别人的工具，自己的事情自己做，而不愿像他那样对狱友颐指气使。朱就说我“不醒笼”云云。<br />
<br />
后来我口袋里的香烟抽完了，于是向他讨取。他则把眼睛狠狠一瞪，很蔑视地丢过一包劣质香烟给我。我当时也没说什么。<br />
<br />
我本来抱着宽容待人的态度，不计较鸡毛蒜皮的小事。但朱这样做，确实是在侮辱我。我感到他这样做太过分了。我要自己的烟来抽，他没给我自己的烟也就罢了，还对我瞪眼作色的，像他赏赐给我一样。于是，就跟李春林说了说这层意思，并希望李春林转告他一下，调解调解，不要弄得大家都不愉快。<br />
<br />
我这样做，其实已经很顾及他的面子了。不使他的威信受到影响。<br />
<br />
那李春林是朱的左臂右膀，是朱的马仔。我没有想到他是个如此卑鄙的人，当面一套，背后一套。他听了我的话后，当面表示化解化解，背后却不但不去化解矛盾，反而在朱面前添油加醋，煽风点火。<br />
<br />
这样一来，朱就把我叫过去。我过去之后，在我毫无防备的情况下，他就在床上一脚踢来，踢中了我的嘴唇右侧。因牙齿顶破内嘴唇，就出血了，然后破口大骂我不识好歹，不“醒笼”云云。<br />
<br />
我一看这家伙这么蛮不讲理，我拿起一只塑料鞋就往他腿上猛扫过去，然后顺势想抓住他的脚，想把他从床上拖下来，狠狠地揍他，就跟他扭打了起来。<br />
<br />
但就在这时，他身边的几个打手一齐上阵，从后面把我推倒摁住……然后用脚踢我的后背。打了一会，才被“大哥”劝开了。我骂朱，“靠别人帮忙，算什么本事？你那豆腐渣架子骨，敢不敢过来试试！我们单挑！谁让人帮忙就是畜生！”他嘴上很凶，但他的全身却在不停地筛糠（发抖）。<br />
<br />
看守所的干部听到了18笼的吵闹声，就马上赶过来了。看到我嘴角上流着血，滴在胸前的毛衣上，就马上把我叫去清创、消炎和上药。<br />
<br />
我在医疗室上药过程中，看到朱被叫到另一边办公室了。朱听说要关他的禁闭，乃很不服气地打小报告说：“他骂干部，他罢工不做事……”<br />
<br />
唐所长说：“这些事情我知道，与你无关，不要你管。你敢打他！……先关几天再说！”说着，就令人拿来了手拷脚镣给他戴上，然后令送禁闭室。<br />
<br />
上药出来后，干部让我马上回18笼拿行李，把我带去25笼。<br />
<br />
到了25笼，干部将三个人调走。那三人不想走，李老大狠狠地瞪眼说：“再磨磨蹲蹲的，小心揍你一餐！”<br />
<br />
后来25笼的狱友告诉我。那三个人性格比较怪，喜欢折磨新来的人。所以干部就不由分说，把他们调走了。<br />
<br />
说起“骂干部”这件事，我不得不交待几句。在看守所里，每天早上起床后，都要列队报数。然后在干部快要离开时，大家齐声高唱“干部好，干部辛苦了！”<br />
<br />
遇上这种情形，我不想说这种话，则默然站立着。特别是早上到活动区去整队后，要齐声高唱“遵守纪律，服从管教，认罪服法，真诚改造”这四句话。对于后两句，我早就跟唐所长和马指导员声明了，“前两句我可以说，但对后两句，我是不会说的。我没有罪，怎么个认罪服法？怎么个改造？”<br />
<br />
唐所长和马指导说：“不说就不说吧！”看守们大概知道这个情形，也没有要求我跟其他刑事犯人一样鹦鹉学舌。<br />
<br />
有一天早起，大家列队报数后，大家齐声叫喊：“干部好，干部辛苦了！”我就开玩笑说：“好个屌，冤里冤枉被关进看守所，还要喊干部好！”<br />
<br />
那巡查的文副所长听到后，马上说：“谁敢骂干部，站出来，叫小劳改打死克（去）！”<br />
<br />
我则站出来说，“是我说的。要怎么样就怎么样吧！”<br />
<br />
那巡查的文副所长一看是我，就默默然地退走了。<br />
<br />
过了一会儿，我被马指导叫去，问我是怎么回事？我就把这句玩笑话和其后的过程复述了一遍。<br />
<br />
马指导解释说：“看守所只是负责暂时看管犯人的地方，职责是保证犯人的安全。冤枉不冤枉，不由我们管的。你不该责怪我们看守所的……我们的干部态度不好，年轻人嘛！火气大点，可以理解。你不要放心里去……”<br />
<br />
我说，“我这样说，也不好。没有考虑影响，就顺口讲出来了……以后注意吧！”<br />
<br />
这件事情后，我没有受到干部的处罚，更没有受到小劳改殴打。大家感到很惊讶。我只好把跟马指导的对话过程讲给他们听。他更感到惊讶。而18笼的朱，却对此酸酸的，很不服气的样子。<br />
<br />
我在25笼的时候，有一个弱智的年轻人蒋小华，是把化纤旧衣服点着后，顺手搭在楼梯的铁栏杆上好玩。然后就跑开了。不料却引起了火灾，熏死了一对四川籍来全州经商的夫妇。就被关进看守所来了。<br />
<br />
他被关进看守所之初，当然先去了“老虎、豹子笼”受训。过了一段时间后，才调到25笼来的。<br />
<br />
他进了25笼后不久，有一天半夜，他感到饿了，就顺手从床边的编制袋中拿了狱友的快餐面啃食。后来被失主发现了，查实是蒋小华所为。<br />
<br />
大伙就让他跪在铁门的后面，脸朝门外，说等干部查笼时，让他作自我检讨。<br />
<br />
他老老实实跪在那里后，却有几个人相继去殴打他。特别有一个姓包的大个头狱友，他不由分说，上去猛踢一脚，使他的头猛然磕在铁门栏杆上，额头磕破，出了不少血。<br />
<br />
后来，他的伤被干部发现了，于是问蒋小华。蒋小华一边哭一边反复声明说，“是我自己不小心磕破的，他们没有打我……”<br />
<br />
干部心里明白，是被打成那样，就批评了打人者几句，说以后不许这样了。<br />
<br />
当问到是谁动手打人的时候，却没有任何人承认。看守就说，我调出录像看了，是那几个人动手打的，我一清二楚，就不点名了。下次再发生这样的事情，关你们的禁闭……<br />
<br />
那些人虽对干部的批评唯唯诺诺，但待干部走后，却大发牢骚说：“偷了东西不许惩罚，今后岂不是要乱了套……‘笼规’还要不要执行？”<br />
<br />
在看守所一个月，在25笼时，还经历了一次武警“查笼”。其恐怖情形，至今让人心惊肉跳。<br />
<br />
武警查笼前，大伙根据以往经验，可以估摸着在哪几天来。但究竟是哪一天来，却不能确定。故预先有所准备，把圆珠笔等违禁物品藏好，免得被查抄去，或挨打。<br />
<br />
武警查笼那天，那真是“叫嚣乎东西，奔突乎南北”，一片鸡飞狗跳。比《鬼子进村了》，还要恐怖得多。<br />
<br />
查笼的武警，都带着大口罩，只露出一双眼睛。他们的人还没进门，就有一个在门外厉声嚷嚷：“还不快给老子蹲下，等会踢死你们！”然后才打开铁门，放他们鱼贯进来。<br />
<br />
他们一进来，就分成两组，一组把床上的被子、厚纸板床垫、个人的行李包、用品用具等全部掀开，检查是否藏着违禁物品。被子、床垫、行李、衣服撒的到处都是，且不许嫌疑犯人回头看望。一组则站在双手捧着后脑勺、排队蹲在地上的嫌疑犯人后面。如果有人想歪头看看，就一脚踢过去，并大声训斥——“放老实点”……<br />
<br />
翻查完床上，就检查监舍。检查完监舍之后，就挨个儿搜身。要嫌疑犯人把衣服全部脱下，只穿着一条短裤衩。搜完口袋后，才令犯人穿上。<br />
<br />
查笼那天，有一个大概是武警班长的人，一直站在我的身后。他没有对我大声呵斥，只是默默地站在我身后。这样一来，其他那些比较凶狠的人，就没有过来了。<br />
<br />
到翻看我的衣服口袋时，他也没有令我将衣服全部脱下，只让我把口袋翻出来给他看看，就算查完了。而不像查其他犯人那样凶巴巴的。这也许是看守所的有意安排，体现了看守所对政治犯的特别关照。<br />
<br />
那名判了死刑、长期戴着脚镣的孙玉双感慨说：“我经过这么多次查笼，教授背后的那位态度最好，很和善。教授是有福的人啊，总能遇上好人。”<br />
<br />
孙玉双被判了死刑。正在上诉阶段。他不做手工，也不理会很多监规。只要他不自杀，看守所对他倒是网开一面。很多事情都由着他。那些去查笼的武警，好像也有某种默契。也不去管他。<br />
<br />
查笼武警离开之后，大伙要费上大约一个多小时，才能把床铺重新铺上，并找回自己的衣服、用具、用品，并整理好监舍等。要过好几天，才能消除心理上的不快。<br />
<br />
在那次查笼中，我妻子托在看守所工作的朋友送进去的羽绒衣，因为送进来时没有破坏得那么彻底，还有一些纽扣和拉链留着。在这次查笼时，所有纽扣、拉链、松紧带等，全都被拆掉了。<br />
<br />
既然提到了孙玉双，顺便对他的杀人案件交代几句。不知道他现在还活在人世间没有？<br />
<br />
原因在于，我在看守所期间，唐所长找我长时间谈话，说我的案子主要是我的态度问题，只要说几句软话，就出去了……并说他也对当前的贪污腐败很痛恨，也很关心国家的前途命运，很愿意跟我交朋友……希望我出去以后，要跟我交朋友，以后多到他那里走走……但我出狱后，打了一次电话，他却装做不认识我的样子。所以就没有实现回去看望狱友的愿望了。<br />
<br />
湘桂走廊一带的槐米品质特好，提取的重要药用——黄铜甙含量高。连花梗都是提取黄铜甙的重要原料。每年，全国各地各大药厂都要来全州采购槐米。能抢购到这一带的大量槐米，才能保证这些药厂优质原料和利润。因而这一带的槐米行情一直比较看好。<br />
<br />
这些年来，孙玉双也看中了这一行业，于是承包了一片河滩地种槐树。想通过自己的辛勤劳动，来改善自己的经济状况。<br />
<br />
他不辞辛劳地开荒种树，省吃俭用，苦熬苦撑，投下了大量金钱和劳力，种成了50多亩槐树园。<br />
<br />
在槐树成林后，需要值守和采摘加工时，孙玉双于是向供电所申请装电。他交了钱之后，催了好几次，庙头供电所才去帮他安装。<br />
<br />
孙玉双是那种比较斤斤计较的人，也不善于与人沟通和相处。他认为，自己在村子里是小姓，要恶一点，才不至于被人欺负。他还认为，自己省吃俭用地苦熬苦撑，终于把槐树种成林了。舍不得为招待供电所的人而花钱。<br />
<br />
他在供电所交钱之后，在他再三催促下，供电所才到他果园场帮他装电。按照行业潜规则，是要由事主好酒好烟地款待着，他们才感到受到了尊重。但孙玉双却因为那天劳动劳累，而没有“醒水”。并认为自己交了钱，供电所就应该帮他装好。<br />
<br />
加上孙玉双又打听到附近乡镇的果园装电，其收费标准比庙头少交了100多块钱。就嘀嘀咕咕地表示不满。于是就跟供电所的人争吵了起来，发生了口角。<br />
<br />
争吵过程中，双方都动了气，都声称要搞死对方克（去）。<br />
<br />
供电所派去的人，于是就不帮他装了。发生不帮他装电的事情之后，他一不做二不休，则去庙头供电所要求退钱。跟供电所的人吵了一架，供电所感到理亏，才把钱退给了他，<br />
<br />
既然供电所不帮他安装了，孙玉双只好跟附近村民协商，从村民家里拉线用电。但把供电所遗留下来四个多月的电表、开关、表箱等材料用去了（据孙玉双自承，“那些东西放在那里四个多月了，都没有人来过问过，我以为是供电所不要了”）。<br />
<br />
用去电表等材料之后，供电所就找到了孙玉双的果园，要孙玉双赔偿用去的电表、开关、表箱的钱，说他没经过供电所批准，而私自接电，要罚款。并说他是非法用电，要去剪他的电线。<br />
<br />
面对供电所的气势汹汹来找岔，孙玉双又跟供电所的人争吵了起来。在争吵过程中，孙玉双虽表示愿意赔付使用材料的钱，但声言：谁剪他的电，就跟谁拼命……<br />
<br />
争吵过程中，双方又声称要搞死对方克（去），也推搡了几下。供电所仗着人多势众，有一个干部操起一柄锄头，高高扬起，向孙玉双的头上砸去，却被孙玉双躲开逃掉了。<br />
<br />
孙玉双在气愤之中，就转身操起他放在路边准备上果园砍荆刺的长柄柴刀，声称：“现在我们再来搞两下看看”。<br />
<br />
供电所的唐有林所长也在气愤之中，就上去跟他“搞两下”。孙玉双于是将柴刀顺手舞过去，结果砍中了唐有林所长的胸部，砍开了胸腹，露出了肺泡，经抢救无效，唐有林就被砍死了。<br />
<br />
我想，其实被砍死的唐所长和将被执行死刑的孙玉双，双方都是供电行业的霸王作风的受害者。<br />
<br />
因为这桩严重的杀人案件，孙玉双被判了死刑。每天戴着脚镣，用一条绳子提着脚镣的粗铁链，以免铁链子拖在地上弄脏，并弄脏床上的被子。<br />
<br />
大冬天里，孙玉双戴着脚镣睡觉。他说要过很久之后，脚才会有点热气。因此看守所每天傍晚，有一桶热水供应他，让他烫烫脚。<br />
<br />
孙玉双常常跟我感叹：他过失杀人，却被判处了死刑。而他看到的好几个预谋故意杀人的人，却被判处死缓。他认为法院对他不公。并认为是因为唐有林的父亲是原县长，有钱有势，上下打点。而他作为一个老实农民，对上级来核查的法官讲的普通话，他都听不太懂。所以他的亏吃得大。<br />
<br />
在这种情况下，他有好几次万念俱灰，乃撞墙自杀。唐所长于是再三劝慰他：你的案子很有改判的希望。并一再请求他，希望他不要给他的看守所闹出乱子。所长则声言帮助他诉冤，并给他生活上的多方照顾等等。才重新燃起他活下去的希望。<br />
<br />
因为孙玉双问及我的家世，我在闲聊时告诉他：“我祖上是乡村绅士，也算是共产党所说的地主吧。但绝不恶霸地主。相反，我祖上为家乡修桥铺路，兴学办赈，扶危济困等，做了不少有益的事情。从百板洞到全州的石板大路，就是我家与百板洞邓培耀两家牵头，挑大份出资修建的。每十里修建一个供客旅歇脚的凉亭。记得我去广坪高中复习时，路过八百岭下一个凉亭。那石柱上有一副对联——‘云绕长亭缠旅客，乌啼古木唤征人。’书法苍劲古朴，对联的意境高雅。虽然该凉亭的石柱石栏等被砸烂烧了石灰，但在我看了一次之后，就将这幅对联镌刻进了自己的心里。我母亲后来告诉我说，那凉亭是我家建造的。估计那副对联是高祖辈所拟……曾祖父母一再告诫父辈，不让后人去催讨所欠钱米。他说：‘人家有了，自然会送来。人家没有，去催讨，不但还不上，反而把人得罪了……’曾祖母临终前交代后人的四句话是：‘积善积德，覆荫后人；积恶积怨，报在眼前’……共产党所说的恶霸地主，绝大部分是为了挑动人与人之间的仇恨而伪造和虚构的……但我家在共产党占领大陆前，败落下去了。没有被划成地主……”<br />
<br />
他听了我的介绍后，乃一再对我感叹：“过去的地主，虽然在在文革中被杀得很惨，但现在只要留下一根苗苗，大都很有头脑，也很有本事……”并一再反省他过去不善于与人和睦相处的错误。感叹说：“家里没有有文化、有见识的人，吃了好多亏……本想勤劳致富的，没想到把命也赔上了……”<br />
<br />
2、看守所是榨油机<br />
<br />
前文说到看守所有售货小推车，向各笼犯人叫卖日常生活用品。其实这些卖给犯人的东西，价格一般都要翻一番。有的要翻几番。<br />
<br />
在邓小平“黑猫白猫捉住老鼠就是好猫”的路线指引下，在“一切向钱看”的社会潮流中，看守所也成了一个获利丰厚的特殊的商场了。<br />
<br />
在外面值七八块钱的塑料桶，里面卖给犯人，要20块钱一只。一个薄薄的很容易弄烂的塑料口杯、塑料碗，在外面市场上相当于一块钱左右，在里面卖给犯人，要五块钱一只。牙刷是看守所的专用软牙刷，软软的，很不好用，也五块钱一只。牙膏、香皂、洗衣粉等的价格，一般都是外面市场的一倍以上。<br />
<br />
看守所一天两餐，早餐在10点左右，晚餐在16点左右。看守所里面的伙食很差，由于没有油水，进去时间一久，肚子就饿得咕咕叫。需要订购加菜来补充营养，才不感到那么饿。但订购的加菜价格，一般是外面饭店的两到三倍。<br />
<br />
看守所里面有电视看。电视机由犯人筹钱，由看守所送来安上。看电视，每半天要扣收10块钱。全天播放，则是每天20块钱。<br />
<br />
看守所卖给犯人的普通香烟，是外面市场的两倍以上。如2.5元的甲天下香烟，里面一律卖五块。越是好点的香烟，加价幅度越大。最高是外面价格的四倍。如玉溪香烟，在外面20块钱一包，在里面要卖80块钱一包。在外面两毛钱一盒的火柴，里面要一块钱一盒。<br />
<br />
看守所不许家人捎带日常用品或食品进去，只能在里面购买。除非在看守所有亲戚熟人，才可偷偷地捎带进去。家人捎带的日常生活用品，嫌疑犯人一般也收不到，而被扣下了。进去之初，审问我的警官问我有什么要家人捎带的时候，我曾让他们搭信，让老婆送洗漱用品。老婆送了两次洗漱用品，我一次也没有收到。<br />
<br />
我想，不让家人捎带东西进去，表面上是为了安全等理由，但客观效果是，让里面昂贵的商品销量大。嫌疑犯人，成了看守所榨取油水的对象。<br />
<br />
我被关进去时，口袋里带着1070块钱，准备买什么东西的（忘记了）。进去后，被打成钱票。到25笼的时候，还剩800多块，才过了不到二十天，就被牢头花得精光。后来又再三催促让我家人打钱来，我只好让老婆送进500块。可见看守所的开销昂贵。用狱友的话来说，在里面的100块钱，只相当于外面的40块左右。<br />
<br />
听狱友介绍，为了体现人性化管理，看守所内，还辟有夫妻相聚的房间，提供给犯人使用。但狱友笑着说：“在那房间里睡自己的老婆（老公），比在外面嫖妓都贵得多……”</div>

							
							
							
							
															<div id="post_rate_div_748182"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo748182_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11614" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=748182&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 748182)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid748184" summary="pid748184" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11614" target="_blank" id="userinfo748184" class="dropmenu" onmouseover="showMenu(this.id)">qdpan</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11614">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11614&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum748184" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid748184', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_748184').className='t_bigfont'">大</em>							<em onclick="$('postmessage_748184').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_748184').className='t_smallfont'">小</em>												发表于 2010-7-19 13:24&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=11614" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_748184" class="t_msgfont">3、看守所是奴隶工场<br />
<br />
我在全州看守所的时候，各笼都领着拉彩灯线的任务在做。听狱友介绍说，两个老年笼（18、25）的任务减半。其他笼的任务，得整天赶着做，才能做完。<br />
<br />
彩灯线是把49跟15公分左右长的铜线，与50个彩灯头串联起来，算一条彩灯线。每十条扎成一把。老年笼的任务减半，即每天要完成30把。即拉好300条彩灯线。<br />
<br />
彩灯头用塑料冲压出来，用编织袋装成一袋袋的送进来。铜线则是另一种编织袋装着送进来。每个彩灯头内有两个触点，需要较用力，才能拉进去卡紧。长期做这种手工活，因而在手指的特定部位拉出厚厚的老茧。有很多人手指的特定部位，被拉烂了。<br />
<br />
我在任务减半的18、25两笼看到，有好几个狱友的手，都在用力的地方磨破裂了。但他们只能忍着痛楚，不管不顾地赶忙完成任务。<br />
<br />
拉这种彩灯线，也需要在较熟练后，才能保证质量。否则就是制造废品。那个显得弱智的蒋小华，学了四五天，仍然是弄出一堆废品。牢头向干部说明了，以后就免掉了他的任务，不让他做了。<br />
<br />
拉好的彩灯线，集中在某个时候，让大家插上各种颜色的小灯泡。这叫“插泡”。“插泡”工作我没有经历过，听狱友介绍说，“插泡要比拉线要难得多，手指头都搞歪了克（去）。插好灯泡后，要进行质检。因为小灯泡是串联起来的，哪一个没有插好，全线都不亮。需要全部检查后，才能发现原因所在。检验合格之后，才能装箱交货，然后由定货单位结走，算钱给看守所。<br />
<br />
拉接头时，稍不留意，拉破了小小的塑料灯头，铜线触头的黄铜片就划破手指。大家于是用胶布缠着手指，用来保护手指和皮肤，免得被划伤和磨破。胶布做成可以活动的。做工时套上，休息时取下。被狱友们戏称为戴“金戒指”。<br />
<br />
开始几天，由于不太熟练，我手指上被弄出好几道伤口。一用力拉，就流生血。于是我就跟所长声言要休息，不做了。唐所长说你做得了多少就算多少吧。但18笼的朱老二，却因为我没有通过他向所长求情减免任务，而是我自己直接向所长说明情况，所长却爽快地答应了。为此，朱老二却故意说我偷懒，说影响大家的劳动积极性云云。我没有理会他，只顾自己慢慢地做，做得了多少算多少，让朱把我的任务单独交上去。<br />
<br />
我有二十多天在审问，因此我参与做手工的时间不长。且在我因审问完不成任务时，我跟唐所长声言了一下，就减去了一半任务。后来手指拉伤时，就允许我做多少算多少了。而其他人去向所长求情，所长却没有理会。<br />
<br />
尽管这样，我做了十来天的活，手上的老茧也很厚。释放出来后，过了好几个月，我的食指、中指和拇指上特定地方一直是木木的感觉。大约过了三个多月，手上的老茧才慢慢消失。手指的感觉才恢复正常。<br />
<br />
听一些老资格的狱友介绍，看守所曾经有一段时间（说有几年），一直组装塑料打火机。故中国的打火机特廉价。<br />
<br />
透过这种奴隶般的劳役，我看到城市中火树银花、莺歌燕舞背后所掩盖的，是劳改或嫌疑犯人的血泪和辛酸。这就是“盛世”中国的一副生动写照。<br />
<br />
十一“取保候审”释放<br />
<br />
由于警方对我的审问没有捞到多少实质性的东西，而我一直耽心他们设好圈套来套我。所以一直比较强硬，而不愿屈服。会见家人之前，我一直跟警方僵持着。<br />
<br />
后来因为一次争执，我很恼火，我说：“这么长时间，我一直心胸坦荡地跟你们交谈。而你们始终不告诉我，你们姓什么？什么名字？是那个部门的？今天审问我可以，请你们先把警官证件摆到我面前，让我把你们的名字记下来。跟你们这样一群无名无姓的人讲话，就像跟鬼说话一样。”<br />
<br />
那名主办案件的李（赵）警官，把我拉到一边，然后跟我说，“你不要打听这些好啦！知道了这一切，对你只有坏处，没有好处的。听我的话，没有错。”<br />
<br />
……<br />
<br />
有一天，那位说我进看守所是休养的警官，再次坐上审问的地方，想对我审问。我因为反感他，就对他说：“如果我的头颅，可以成为你往上爬的阶梯，我愿意奉送出来，成全你们。如果我的一腔热血，可以染红你的红顶子，我愿意奉献出来，成全你们。如果我的赤胆忠心，可以作为你雕刻记功碑的材料，我也愿意贡献出来，成全你们……”<br />
<br />
“最近我常常在我主面前默默地为你们祷告，祈求我主赦免你的罪恶。因为你们做了什么，你们还不知道。我相信我主的仁慈博爱，我也相信我主的赏罚分明。如果你们继续在罪恶的道路上越走越远，就算我天天为你们祷告，也没有用的。你们一个个都会死于非命、不得善终的。我真诚希望你们悬崖勒马，回头是岸。不要为了共产党的一党之私，而继续做这种丧尽天良的勾当！不信的话，你们就等着我的话得到验证的那一天！”<br />
<br />
“你怎么不记下来呀？”……<br />
<br />
后来，审问我的警官和他们的头头终于告诉我说，“明天让你会见家人。家人劝你时，你可不要像对我们这样哦！”<br />
<br />
近一个月没见着家人，我很想念家人，也很耽心母亲的健康状况。我曾想写信给妻子，告诉她不用为我着急。信写好了，却要遇上释放的人，需设法偷偷藏好，才能带出去，然后送到家人的手上。不是要好和机灵的人，一般也不会冒险带这种信。所以一直无法带出去。<br />
<br />
那封2007年12月18日就写好的信，我一直藏在身上。它躲过一次野蛮的武警查笼，直到2008年元月9日，才托一个出狱的年轻人送到妻子的手上。给她转信的同事劝我妻子要坚强些，但她自己却禁不住哭了起来……<br />
<br />
会见那天，他们只让妻子和家兄去看我。妻子一见到我，就搂着我的右手，泪如雨下。她告诉我，母亲后来知道了我的事情后，就病倒了。正在打针。而家里的一切，孩子的教育，单靠她一个女人家来打理，她说她实在撑持不下去了。这些日子里，她吃不下，睡不好……并反复劝我“退一步海阔天空”嘛。<br />
<br />
家兄也劝我不要跟警方硬杠下去了。说：“警方确实是在真心帮你的。我们都在为你办理取保候审手续了……起码要给经办的人一个理由，以便向上级争取释放你出来嘛……”<br />
<br />
在这种情况下，我点头答应了妻子和家兄的要求。于是警方感叹说，“看来亲情对于他来说要有用的多！我们二十多天磨破嘴皮，还不如亲人的几个小时！”<br />
<br />
他们要我写一个悔过书，我明确表示拒绝。并表示，如果一定要写悔过书，那我只好选择继续坐牢。于是他们就让我写一个保证书。保证今后不再发表抨击时弊的文章，保证不再写作攻击党和国家领导人的文字，并要我承认那篇论文触及了刑法105条等字样。但我坚持在“保证书”的后面加上“愿今后多做历史、哲学等研究”的字样。<br />
<br />
写下保证书之后，我感到很屈辱。笼子里的狱友看到我闷闷不乐，于是问我，我说写了一份屈辱的保证书，感到很后悔难过。他们说：“嗨！只要能放我出去，我写一万份保证书，满世界贴上，我也乐意！你脑袋里那根筋出了问题……”<br />
<br />
第二天，我声言在这种诱惑胁迫下所写的保证书无效，要收回昨天的保证书。愿意继续坐牢。<br />
<br />
那名主办李（赵）警官赶紧说：“你就不要为难我们嘛！这让我们怎么做人？我们在这段时间里，一天都没有休息过，上下左右为你跑。一会儿飞机，一会儿火车，马不停蹄，腿都跑断了。我在上面拍了胸脯的。你再这么搞，我就要用你说过的“出尔反尔，言而无信”的话来指责你啦！这太不够弟兄们的意思啦……”<br />
<br />
2008年元月12日，我被释放的那一天，坐在看守所办公室里等待当班警官办理“取保候审”手续的时候。我要求警方赔偿我被破坏掉的衣服。我认为这是对我人格的侮辱。<br />
<br />
看守所马指导跟我解释说，把那些玩意拆下来，是为了保护嫌疑犯人。是怕犯人用那些玩意自杀或伤害他人……<br />
<br />
全州国保的郑警察马上说，“嗨！那是小事情啦！拉链纽扣有地方修复的。明天我带你去。几块钱就搞定了……”<br />
<br />
我说，写那份保证书，是我极不情愿的。起码在政治环境宽松时，我仍然要写作抨击时弊的文章的。因为抨击时弊，是我尽一个公民的义务……<br />
<br />
全州国保科来接我的郑警官说：“咹～老弟呀！你今天终于聪明起来了！到那时，你爱怎么写就怎么写，我们才懒得管你呢。这段时间，上级领导长驻全州，等着结案。光接待工作，都把我们快累死了……”<br />
<br />
在等待办理取保候审手续的过程中，文副所长一边为我办手续一边跟我说：“王德佳，你想把天翻过来的样子呢？”<br />
<br />
我说：“嗨！我哪能翻什么天哦！我只是想做一个公民，为我们的国家和民族尽一个公民的义务而已。别人愿意做奴隶，而我不愿做奴隶，而是愿意做一个公民罢了……”<br />
<br />
文副所长又说：“你想做公民，却把自己做进了看守所啦！你又没有掌权，想那些问题有什么用？回去就不要想这些问题啦！这不是我们这些老百姓思考的问题嘛……”<br />
<br />
我说：“嗨！如果把社会比作航行在茫茫大海之中的一艘巨轮，我虽然不是船长，没有驾驶这艘巨轮的权力，但我愿意时时站在船头，警惕地瞭望前面的航程。一旦看到漩涡和暗礁，我就呐喊示警。以免这艘巨轮陷入灾难之中。我虽然没有掌权，我愿意用我的知识和智慧，来造福我们的国家和民族……”<br />
<br />
文副所长又说：“你应该到中央去吧，给胡锦涛当高参！”<br />
<br />
我玩笑着跟他说：“嗨！我曾经写了一篇《荆楚给胡温诸君上课来了》的文章，并用几篇讲稿给他们上了好几堂课……但他们的考试成绩太差，就像当年的张铁生一样交了白卷……虽然他搞政治阴谋的本领很强，但他关于政治文明、自由、民主、宪政的学识水平太低。胡锦涛想做我的学生，他还不够格呢……”<br />
<br />
这时，“取保候审”的手续办完，南宁、桂林和全州国保的警察就催我走。说：“走啦走啦！出去以后，有的是时间，你再来跟文所长慢慢扯板筋吧！”<br />
<br />
我被释放那天，全州国保的郑警官、王警官，很热情地帮着我提拿被服行李，并开车把我送到家门口。<br />
<br />
还没有进屋，妻子就准备了洗好的衣服叫我换上，并让弟弟把我拉去理发，说“剪得越短越好”。<br />
<br />
我本来想把自己从看守所释放出来时“头发长长，胡子也长长”的照片拍摄下来，留个纪念。但想到妻子这些日子担惊受怕受煎熬，就依了她。<br />
<br />
理完发回来，妻子再在家门口烧上一盆大火，要我从火苗上跨过，说是烧去晦气云云。我只好依着她。但弄得我哭笑不得……<br />
<br />
十二、取保候审后的一些情况<br />
<br />
1、妻子的执著抗争<br />
<br />
我被拘押在看守所中，由于音讯隔绝，妻子不知道我在里面的生活情况。于是很着急上火。后来小妹告诉我说，“在那些日子里，二嫂整天以泪洗面，吃不下，睡不好。走起路来，像一片树叶一样轻飘飘的。看到她很可怜，看了都想哭……”<br />
<br />
尽管这样，她却硬撑着，上班下班，里里外外，买菜做饭，招待看望和帮忙的亲友。还想方设法找亲友托关系，期待减轻对我的折磨。然后又请家兄上北京，通过我在北京的朋友的介绍，去协商聘请律师。<br />
<br />
家兄去北京，去到浦志强律师事物所，聘请了滕彪大律师，并咨询了一些问题。他们让家兄象征性交纳了一笔费用（6000块钱）后，说打算为我启动法律援助基金为我辩护，并号召从业律师为我捐款……妻子也表示，哪怕卖掉原来的那套旧房，也要在法律上讨个说法。在此，我要向浦志强律师事物所表示由衷的感谢。<br />
<br />
在聘请律师的手续还没有完成时，我就被“取保候审”释放出来了。<br />
<br />
在我被拘押期间，全州的国保警察看到我妻子心急火燎、六神无主的样子，就笑着对她说：“你急什么，他在里面的心态好得很，潇洒得很哩！我们七八张嘴，都不是他的对手……”<br />
<br />
2、朋友们的热心帮助<br />
<br />
由于在我被拘押期间，妻子上下活动，托熟人找关系，预交律师费，家兄的往来机票车费等，花掉了我手头上的仅有的一点积蓄。<br />
<br />
作为一名将电脑当笔用的写作者，我原来使用的电脑，又被桂林警方扣押着，颇感不便。而想购置一台新电脑，却因为当时正陷入经济上的困窘局面，颇感吃力。故在那段时间里，我只好偶尔去网吧上网，看看国内外的时事新闻。朋友们看到我冒泡了，很高兴，纷纷过来询问。我就把当时的困窘情形跟几个要好的朋友说了说。<br />
<br />
不料，却在朋友或读者之中传开了。不少朋友很为我没写作工具耽心。有好几位我还不认识的读者，想赶过来，帮我解决电脑问题。当时正遇上湘桂两省的大雪灾，交通梗阻。且在我获知这些朋友并不宽裕后，乃一一婉言谢绝了他们的好意。<br />
<br />
毕竟常去网吧上网颇感不便。于是就想将那台购置于1998年的、已经闲置下来好几年了的旧电脑装上，将就着用。我颇费精力和时间弄好后，虽然勉强可以用了。但毕竟配置太陈旧了，无法运行目前的主流软件。经常被卡住或死机，很影响工作效率。因电脑使用不畅，心中很冒火，于是屡次向桂林警方讨要电脑……<br />
<br />
过了一个多月，山西侯马的张辉先生从朋友的渠道获知我的情况后，声言他手上有一台闲置着的电脑，配置还行，要给我寄过来。要我告诉他地址后。过了不久，他就寄来了CPU、主板、硬盘、内存这四大件。我买回机箱电源光驱等装上，性能上还过得去。目前使用的这台电脑，就是张辉先生寄来的。<br />
<br />
3、屡向警方索要电脑不果<br />
<br />
在我承诺“封笔”后几天，就被“取保候审”释放了出来。起初我想，既然当局不许我写作，我就利用这种空闲，多看点书，好好地为自己充充电。以便在国内政治环境较为宽松的时候，用自己的知识和智慧，为推进中国民主、文明、进步奉献一份绵力。<br />
<br />
但桂林警方却一再警告和敲打我说：“眼下几年，我劝你不要存在这种想法啦！现在国家的政治形势异常严峻，你再在海外发表文章，随时都有可能被抓进去的！到那时，就算神仙下凡，也救不了你啦！”<br />
<br />
我回答他们说：“你们不是早就答应把电脑还给我嘛！至今，已经过去好几个月了，还是不见任何动静。既然你们说话不算数，那我对你们的承诺也不算数了。我打算在必要的时候，写作点东西，拿点稿酬购置一台新电脑。我虽然不愿去坐牢，但我也不怕坐牢的。那台电脑如果被你们扣押几年，就没有使用价值了。我很珍惜保存在里面的文稿和收集下来的大量文献资料。你们千万要保存好了。万一毁损掉，我会向你们提出上百万的索赔的。因为那是我十多年心血的结晶……”<br />
<br />
他说：“资料安全你就放心好了。你买电脑不容易，把电脑还给你的手续，我正在办嘛！需要上级的批准的。电脑是作案工具。哪能像你想象的那么简单，想拿回来就拿回来的。”<br />
<br />
当我听到“是作案工具”的说法后，就责问他：“作案工具！作你个大头鬼！你说我作了什么案？我是杀了人？还是放了火？是强奸了？还是抢劫了？”……<br />
<br />
经过多次索要电脑未果之后，我的心也就渐渐地淡了。反正跟他们交往，他们是能骗则骗，能拖就拖，而没有诚实的时候。自这以后，我就懒得搭理他们了。除非被迫叫去“喝茶”。<br />
<br />
4、“喝茶”<br />
<br />
我被取保候审释放出来后，警方要我断绝与海外朋友的一切通讯联系。我说：“我从来不管对方的政治立场如何，朋友就是朋友的。人活在这个世界上，就会有他的社会关系，就会有他的社交圈。要我断绝朋友之间的交往与友谊，等于把人置于真空中，这不是精神谋杀嘛？我不能答应……”<br />
<br />
前段时间，我跟朋友们在网上相聚，于是就写作了一些幽默小品，来会会朋友们。不料立即引起了警方的警觉。那位广西公安厅的头头，带着桂林的几名国保警察，特地赶来全州，把我叫去谈心和“喝茶”了两天。一再警告我，不得写作那种文字了……<br />
<br />
我辩解说：“那种文字，其实算不上文章的。只是一些几百字的幽默小品，或民间段子。是以此来跟朋友们开开心罢了……一个养着400多万党卫军的政权，却如此害怕一个文弱书生的一支秃笔。你们也搞得太夸张了吧！”<br />
<br />
他说：“你有很多读者和粉丝。闹不好，上级要我们抓你，我们只好把你抓起来。你还是收敛一些的好……”<br />
<br />
我说：“我只是想说心中的大实话而已，只是言说一些基本常识罢了，读者粉丝有多少，我没有注意。不像你说得那么玄吧……”<br />
<br />
“谈心”结束后，桂林警方提出要查看我网上通讯的情况。我当时认为，我所做的一切，都是公开透明的，我甚至可以把自己鸟鸟捞给他们看。<br />
<br />
他们来到我家后，我也没有往深处思考，就打开了两个网络通讯工具。于是他们趁机拷贝走了我的“QQ好友”和“Skype好友”的名单。<br />
<br />
抄去好友名单之后，我才醒悟和懊悔不迭。我感到桂林警方这种做法太不地道，像骗子和小偷一样，严重侵犯了我个人隐私，也侮辱了我的人格，使我感到很对不起朋友们。这让我在朋友们面前感到无地自容！<br />
<br />
拷去名单之后，有好几天，我一直深深陷入这种痛苦和懊悔的折磨之中。过了一个多月，朋友们表示理解后，我才从这种懊悔的折磨中跳出来。特请朋友们多多原谅！<br />
<br />
5、妻子的感悟<br />
<br />
妻子原来对于我从事的这种呕心沥血思考和写作，由于忙碌于工作，她不关心，也感到不解，甚至反感。有时，在我沉湎于阅读、思考或写作、而忘了顾及家务事的时候，她很是埋怨或发火。<br />
<br />
自我经历了当局拘押事件之后，妻子对我从事的事情的了解，就多得多了。因而就多了一份体贴和关心。不再像过去那样，时不时受到她的指责。这对于我集中精力解决一些学术理论问题，大有帮助。也使家庭生活过得和谐了。这确实对于构建和谐社会大有裨补。因为家庭是社会的细胞。所以我要好好感谢当局对我的刑事拘留。<br />
<br />
妻子原来自以为，精明强干的女人，会处理好一切。但在我刑事拘留过程中，她遇上很多事情，却没有人帮她拿主张。她感到很无助，精神上也没有个依托。在那段时间里，国内外的电话安慰和鼓励，才使她有信心勇敢面对。<br />
<br />
我出狱后，她才深有感触地对我说：看来男人墩在家里，就是家里的顶梁柱。过去没有这种感觉，自你不在家时，又遇上那么多事情，我才认识到这一切……<br />
<br />
我则玩笑着说：古话不是说了嘛？女人再强干，屙尿也是上不得墙壁的嘛……<br />
<br />
6、原谅朋友的过错<br />
<br />
我被释放出来后，对于蒋平荣利用我对他的信任和友谊，打电话给我，而不告诉我实情。我对此心中耿耿，确实很不舒服。感到他为了警方，而出卖自己的朋友。做得太不地道了。只要他告诉我是谁在找我，就算被捕，我也绝不会责怪他。<br />
<br />
因为这种心理芥蒂，有一次，他遇见我，很热情地想跟我聊聊天，我说：“我不认识你！”就走开了。<br />
<br />
过了两个多月，有一次，他很诚恳地把我叫住跟我说：“当时遇到那种凶煞煞的情形，我没有经验，被吓着了。”并请求我原谅他。还说：“那天听了你说‘不认识’我之后，我当时就伤心得哭了……<br />
<br />
我想了想，也是啊！他也是一个受害者哩！他被警方利用，而失去了十多年的朋友的信任和友谊。<br />
<br />
我就温言安慰他说：“过去的事情就算过去吧。你能剖开心怀，我们还是过去的一样的朋友。人非圣贤，孰能无过？……</div>

							
							
							
							
															<div id="post_rate_div_748184"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo748184_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11614" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=748184&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 748184)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid748186" summary="pid748186" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11614" target="_blank" id="userinfo748186" class="dropmenu" onmouseover="showMenu(this.id)">qdpan</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11614">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11614&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum748186" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid748186', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_748186').className='t_bigfont'">大</em>							<em onclick="$('postmessage_748186').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_748186').className='t_smallfont'">小</em>												发表于 2010-7-19 13:24&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=11614" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_748186" class="t_msgfont">7、去北门派出所“兴师问罪”<br />
<br />
我被释放出来不久，感到北门派出所对我抄家的事情，完全是“葫芦官乱判葫芦案”。加上电脑被他们扣押了去，而没有电脑使用，我心里很不舒服。有一天，就去找到其指导员阎展明，跟他说：<br />
<br />
“你们这样搞，是执法犯法，是违法乱纪。我可以不看权势看私谊的。你们必须就你们执法犯法、违法乱纪向我赔礼道歉。我给你们一段时间，让你们好好考虑考虑。我等着你们，根据你们的诚意，我再决定采取下一步行动。”<br />
<br />
阎展明狡辩说：“我听上级的安排，没有错，道歉是不可能的。”<br />
<br />
我说：“好啊！你的上级利用你们，而你却像个傻卵一样。上级在我面前做好人，想方设法把我释放出来。而你们倒好，尽去做恶人。搞得卵火烫了。我会上检察院控告你们。我启动的诉讼案件，一般会受到国际社会的高度关注。到时候，你的上级只好舍车保帅，而把你抛弃掉。你信不信？你不妥善处理这件事情，我完全可以送你进去关几年。要不要我试试看？对我公开赔礼道歉了，我可以放过你们。”<br />
<br />
阎展明听到我这样说后，只是默不作声。<br />
<br />
我看他三锤子也砸不出个闷屁来了，我就甩过一句话：“这段时间我可以等着，不要搞得我卵火烫了。到时候你就没有好果子吃！”然后就离开了那里。<br />
<br />
隔了大约一个多小时，我就接到桂林国保的李（赵）警官的电话：“看在我的面子上，你不要搞大啦！搞得我为难。当然，被关押了一个月，心里有气，可以理解。我现在以弟兄的名义拜托你，就不要搞大了！好不好？过段时间，我想办法把电脑还给你……”<br />
<br />
我告诉他，“我不过要求北门派出所讲句人话而已。只要他们说句人话，我才不想耗费时间和精力去搞大的……”<br />
<br />
十三、后记<br />
<br />
1、一个月的审问，所涉及的范围很广泛，对话过程也很冗长。在这里，我只能凭事后回忆，摘取一些较为有趣的对话。因而这篇文字，只是审问对话的一小部分。全部记录下来，会记不胜记的。<br />
<br />
2、今天的这个记录，因为在时间上已过去了五个多月，难免遗忘一些具体细节。也有可能打乱了对答过程的前后秩序。也因为当时的舌战辩驳，较为口语化。而将这些口语化的东西转化为文字，就需要在表述上略略变化一下，才利于读者的阅读。<br />
<br />
3、审问我的警官一直宣称，他们没有把我当罪犯来看待，而是充分尊重了我的人格，且一再声言我在人格上跟他们是平等的。于是，在我取保候审释放之前，就跟他们索要审问过程的音像资料：“以往记者朋友采访我，会把音像文字资料给我一份。也希望你们复制一份，给我留个纪念。”<br />
<br />
审问我的警官马上说：“你要搞清楚耶！这是在审问你，不是接受记者采访的。”<br />
<br />
我于是揶揄他们说，“你们不是老是说，我们在人格上是平等的嘛。怎么这时候又不平等了。横竖都是你们有理！因为你们手上有权？”<br />
<br />
因此，如果以后弄到这些音像资料，我可以把与实际情形有出入的地方修正过来。以对自己的历史负责。<br />
<br />
4、这篇记录稿，目前还不能发表。只是传给关心我的朋友们了解一下。因为当局对我取保候审释放出来的条件是，要我在取保候审期间，必须“封笔”。即“不发表抨击时弊的文章”云云。<br />
<br />
我虽然知道这种封笔，是非法剥夺一个公民的言论自由，而没有任何法理依据。但我想，既然答应了，就不该违背自己的承诺。既然承诺了，不管对谁，都应该一样。<br />
<br />
也因为桂林警方要昧着良心听命于上级，才能保住饭碗，也有他们的难言苦衷。我跟他们前世无仇，今生无怨。我不想因为这篇文字，使他们感到为难，或砸了他们的饭碗，或得罪当地的有关人员。<br />
<br />
5、对我构陷迫害的最根本原因，我一直在思考和猜测。我想，郭国汀先生的那篇《我为荆楚抗辩》的文章，与我内心所思所想和所见略同。点出了《透过郭飞雄事件看胡锦涛真面目》一文，是我被构陷迫害的要害之处。<br />
<br />
也因为桂林警方对我的审问过程中，提到的“攻击党和国家领导人”的频率颇高，却不指出那篇文章的名字。我估计，这是北京给他们定下的调调，以免为那篇文章做免费广告。<br />
<br />
郭国汀先生心明如镜，真吾知己也。<br />
<br />
6、2007年64前夕，中国人权论坛发起的为六四烈士家属及伤残者捐款的活动，以公开表达我们的一点心意，以给这些人送去一点人道安慰……大伙委托我开设账户接受捐款，由朋友们监督稽核。<br />
<br />
在六四前夕，警方冻结了该账户。这次对我抄家和刑事拘留时，警方干脆抄走了那些存折。取保候审释放出来后，我多次跟他们索要，以便对这次捐款活动有一个了解，向朋友们作个交待。但他们一直回避，或声言不便归还。<br />
<br />
为此，我辜负了大家对我的信任，感到自责和难过。<br />
<br />
写于民国97年6月10日～18日</div>

							
							
							
							
															<div id="post_rate_div_748186"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo748186_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11614" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=748186&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 748186)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810312" summary="pid810312" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810312" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810312" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810312', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_810312').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810312').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810312').className='t_smallfont'">小</em>												发表于 2010-9-3 08:06&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
													<h2>岂有文章倾社稷——看守所札记</h2>
						
						
																											<div id="postmessage_810312" class="t_msgfont">荆楚<br />
<br />
（荆楚按：自我出狱之后，因为电脑被扣，只好去网吧上网。朋友们看到我在网上冒泡之后，于是纷纷围过来关切的询问。我在回答了好几波这种询问之后，仍时不时遇上这样的询问。我才想到把这个经历简单记录下来，作为对关心我的朋友们的汇报。不料这篇文章写出来并传给部分朋友之后，朋友们看后很欣赏，乃希望让更多的人分享到，于是引起传播失控……为此，公安部特令广西公安厅来找到我，要我不要发表这篇文章。我虽然答应了，但在传播失控的情况下，也不知道那个朋友于5月29日在博讯上发布出来了，于是不少网站纷纷转载……既然如此，今天也在这里贴上算啦）<br />
<br />
“三家村”文字冤狱的唯一幸存者廖沫沙先生，在哀悼其同冤亡友邓拓先生一诗中，有“岂有文章倾社稷，从来奸佞覆乾坤”一阕。我今天也借来一用，颇能说明我写作此文之主旨。<br />
<br />
自我被广西警方“刑事拘留”、然后获得“取保候审”释放出来之后，常常遇上国内外众多朋友的关心和询问。我只好就此问题一一作出简要的答复。但经过多次答复之后，仍时不时遇上网上朋友们的关心和询问。我想，朋友们的惦记和关心，给了我精神上的很大安慰，也让我感到温暖。今天，特以此文向朋友们作一个简单的汇报。或许能给耽心被当局构陷迫害的朋友们提供一点借鉴或启迪。<br />
<br />
今天，我颇费心血地记录下这一切。窃以为，也能给受到当局非法迫害、而长期被迫避居海外、对中国社会颇感隔膜的民运朋友们提供一点了解中国当前的世态民情的基础性素材。<br />
<br />
一、国难日，我被抄家和刑事拘留<br />
<br />
这些年来，我不屑于为虚假庸俗的喉舌媒体写作，不愿帮助这些喉舌媒体制造文字垃圾。并认为——倘若国内这些喉舌媒体刊出了我的文字，那是对我的极大侮辱。且暗暗发誓：倘若再为这些虚伪的媒体写作一个字，就砍去自己的右手。<br />
<br />
自我秉持这种写作态度之后，因而就笔走偏锋，快意恩仇。写心中之所想，诉胸中之郁积。写作和发表了不少文字。有的还流传得很广，颇受海内外朋友们的偏爱。<br />
<br />
我明白，在血色中国，要讲心中的大实话，就会随时面临牢狱之灾。只能谀词滔滔、马屁滚滚地歌功颂德，只能整天戴着假面具虚与委蛇，只能言说一些言不由衷的套话鬼话，只能讨论一些似是而非的伪问题，才有可能谋得自身和家人的安逸。<br />
<br />
我也明白，这些年来，当局迫害国内良心人士，渐渐地变得“精明”起来了。他们常常使用“政治问题非政治化处理”的手段，来对付良心人士。以免受到民主世界和文明社会的遣责，以维护党国的“国际形象”。<br />
<br />
前些年，当局也想用“政治问题非政治化处理”的手段来搞我。因为当年我曾有较长时段担任过颇有实权的信贷科长。于是，他们相继去了我过去工作的工商银行去调查，看我是否有贪污受贿的蛛丝马迹？在他们的企图落空之后，又去到税务部门，看我是否有偷税漏税的行为（这些情况都是这些部门工作的朋友，事后询问并告知了我）？<br />
<br />
因为前些年，自我失业之后，曾开过一爿农业技术服务的门店。税务部门告诉他们说，农业技术服务的行业是免税的。于是，他们又到了工商部门去调查。查看我的营业执照上的问题。全州东门工商所对他们说：“他以失业人员的身份来这里申办营业执照。因为涉及失业优惠政策落实的问题，我们还没有批给他……”<br />
<br />
在我没有任何“非政治化”的问题值得他们搞下去之后。有一次，在我采写了一篇《全州有这样一位抗战老兵》的文章发表后，他们还故意误以那篇文章是我弟弟所写。于是四五个警察，浩浩荡荡杀向我弟弟的工作单位，三番五次找到我弟弟的单位领导，要该单位领导“加强对我弟弟的管束”云云。<br />
<br />
弟弟被吓得不轻，于是告诉我这些情况。我则告诉弟弟：“不关你的事，你把他们轰出去就是……”我知道，他们用的是“敲山震虎”的伎俩。以使我的家人感到异常恐怖而向我施压，迫使我放弃写作和表达。<br />
<br />
在他们“敲山震虎”伎俩落空后，只好直接找到我妻子，跟我妻子说：“让你老公注意啦！再这样下去，孩子上学和你本人的前途要受到严重影响”云云。妻子回来后，就跟我怄气。我则跟她解释说：“我没做什么呀！我只是表达了不同的思想观点罢了……”<br />
<br />
我当时很气愤，就找到全州国安科，对那里的庾平春队长说：“男子汉大丈夫，做事情应该光明磊落。去吓唬女人和孩子，算什么本事？……”那位常常跟我称兄道弟的国安科庾队长，则打马虎眼说：“没有的事情呀！可能是误会吧！”<br />
<br />
（在我被拘押期间，妻子遇上这位庾队长，对他很是反感和恼火。遂当众抢白他说：“别看你平时跟我老公称兄道弟的。到了关键时刻，则在背后捅刀子……”庾队长被我妻子当众这般数落，气得哇哇大叫，口中不知所云地申辩。但他在我出狱后，遇上我，则悻悻然地干脆躲开……）<br />
<br />
我知道，当他们的企图都落空之后，他们迟早会赤膊上阵的。<br />
<br />
尽管事先预知了这一切，但在我被拘捕的前几天，常常感到烦躁不安。也许是我主在默默地提醒我，而我没有足够的灵慧来领悟。也许是人的第六感觉。我也解释不清的。<br />
<br />
在这种烦躁不安的折磨下，当天下午，我又去找堂弟聊天。但聊了一会儿，仍然难以排遣这种烦躁不安。于是就去了新华书店。<br />
<br />
正当我在书店胡乱翻看书籍的时候，突然接到过去要好的同乡加同事蒋平荣的电话，说有要事跟我商谈……于是，我就回到宿舍区。遇到蒋平荣，问他有什么事情。他却含糊其辞，顾左右而言他。<br />
<br />
回到工行住宅小区只一会儿，我立即被七八名警察截住。警察把我家门口用汽车堵住之后，声言要跟我谈谈。<br />
<br />
对我来说，警方找我“喝茶”，这已是家常便饭了。我当时以为，他们会像往常一样，只是谈谈话，或对我威胁一番而已。也没有特别在意，就打开家门，让这群警察进了屋。<br />
<br />
但他们进屋之后，立即询问我的书房在哪里？于是，我带他们进入到我的书房，还玩笑着他们说：欢迎参观！<br />
<br />
他们进到书房之后，才跟我说，要对我进行“依法”搜查云云。因为是由全州国保科的警察带队（我们这里又称国安科），他们也没有向我出示搜查令和警官证件，就开始抄家了。<br />
<br />
抄家过程中，我感到很气愤，就对他们说，“我所做的一切，都是公开透明的，我甚至可以把我的卵子捞给你们看！而不像你们，拿着纳税人的血汗钱，却整天干着祸国殃民的勾当！”还顺口骂他们——“是一群公开抢劫的匪徒。”<br />
<br />
他们被我激怒，乃狡辩说：“你不要闹，我们是依法办案。该怎么着就怎么着，已由不得你了。”<br />
<br />
特别是那位自称姓李（在我不知道他实姓赵之前，他一直谎称自己姓李）的主办警官，他一直虎着一张黑脸，对我凶巴巴的样子，使我特别反感。<br />
<br />
因为我在一篇文章中引用过宋代诗人黄庭坚的诗句，就顺手将黄庭坚的名字写在一张小纸片上。当他看到我电脑桌上写着黄庭坚的名字的纸片后，就虎着脸说：“好啊！你跟黄庭坚也有联系？”<br />
<br />
我当时气不打一处来，就更为恼火地回敬他说：“不读书的人，俗不可耐！我不想跟你这种俗不可耐的家伙说话！黄庭坚是宋代的诗人，我怎么跟他联系？回去多读点书吧！不要这样四肢发达、头脑简单！”<br />
<br />
（这名赵姓主办警察在我被拘押期间，一直谎称自己姓李，并让我叫他小李就是。出狱后，全州国保科的警察告诉我说——他姓赵呀。在我取保候审释放出来之后，由于他负有监控我的任务，乃多次打电话询问我的近况。有一次，他打电话时说失了口，开口就说“我姓赵”。我乃嗤笑他说：“我早就知道你姓赵啦，我是要看你说谎到什么时候？看你什么时候才能诚实起来？”以后就不特别提示了，只好用“李（赵）”的字样来说明。后来这位李（赵）警官跟我说过：“其实我是知道黄庭坚是宋代的大诗人的。本来想跟你开句玩笑，却被你臭骂一餐。看到你当时对我们很反感，就没有当面反驳。将心比心！我要是遇上这样的抄家，也一样生气的”）<br />
<br />
他被我痛骂之后，收敛了许多凶巴巴的样子。只顾吩咐其他警察翻箱倒柜的查抄电脑、书籍、通讯资料和文具用品等。<br />
<br />
经过两个多小时的查抄，到18点钟左右，他们终于查抄完了。他们把查抄出来的物品清单抄写好之后，就要我签字。当我看到落款“2007年12月13日”字样的时候，我就想起了今天是南京大屠杀纪念日。于是扭头跟他们说：“你们选了一个很特殊的日子，来对我抄家。你们知道今天是什么日子么？”<br />
<br />
他们回答说：“不知道。那你说今天是什么日子？”<br />
<br />
我说：“七十年前的今天，日本侵略军攻破我中华民国的首都，并实施了南京大屠杀。今天是我中华民族的国难日。你们在今天来对我抄家，与当年的日本鬼子是一丘之貉！”<br />
<br />
[<i> 本帖最后由 荆楚 于 2010-9-3 08:41 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_810312"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810312_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810312&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810312)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810313" summary="pid810313" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810313" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810313" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810313', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_810313').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810313').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810313').className='t_smallfont'">小</em>												发表于 2010-9-3 08:06&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_810313" class="t_msgfont">二、刑事拘留<br />
<br />
签字之后，他们要我跟他们走一趟，说还有话要问我。<br />
<br />
我说：“家都让你们抄了，还有什么话要问的？”<br />
<br />
他们说，“希望你配合！不然采取强制措施，还是跟我们走的好！”<br />
<br />
我知道说什么都没用，就走下书房，走出家门。<br />
<br />
临出家门时，我吩咐妻子把家里的地面扫一扫。因为那么多警察在我家里抽烟和上下走动，把地板弄得脏兮兮的。<br />
<br />
妻子则坐在电视前一动不动呛白我说，“你晓不得自己回来扫！”我在心里暗想，这很可能是生离死别呢！她竟然这样？<br />
<br />
看到妻子这种表现，我当时确实感到很伤心，很难过。我在心里说：也好，我们的心灵很隔膜。我现在横下一条心，去牢房里过一辈子算啦！<br />
<br />
（我出狱后，妻子心里由衷地高兴，笑意写在脸上。我就问她，当时你为何对我那样冷漠？她说她是“外冷内热”，不让警察看出她的内心的伤心难过……我就骂她：傻婆哦！你不知道，你的这种表现，连警察都小瞧你呢！他们说你跟我相比，是一个很普通的妇女。我心里明白，他们没有将“下里巴”一词说出口罢了！我都感到脸上无光哩！）<br />
<br />
下楼之后。我绕过堵在我家门口的那辆车，而往外走去。这时，他们神情紧张，如临大敌。前后左右都有人围上来。有的人甚至要拔枪的样子。我顺势坐进他们停在家门口稍远那辆车上。那名主办警官只好跟着我坐上那辆车，一起开进了全州北门派出所。</div>

							
							
							
							
															<div id="post_rate_div_810313"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810313_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810313&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810313)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810314" summary="pid810314" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810314" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810314" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810314', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_810314').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810314').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810314').className='t_smallfont'">小</em>												发表于 2010-9-3 08:07&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_810314" class="t_msgfont">三、狗拿耗子的北门派出所<br />
<br />
在去北门派出所的路上，那名主办的李（赵）警官一改他始终虎着的脸，很诚恳地对我说：“老兄骂得对啊！今后我要多读点书了。不然，闹出今天这样的笑话……”<br />
<br />
这些年来，我预感到自己随时有被捕的可能。有好几次，我想把民运朋友的联系方式告诉妻子。一旦被当局拘禁，起码让世人知道。而妻子却以工作繁忙为理由，说她不感兴趣，也不想关心，我只好作罢。我想，在自己被拘捕时，就靠自己设法把信息发给朋友们吧。万一发不出，那就认命吧！（但经过这次事件后，妻子对这个问题的态度，才有了180度的转变。）<br />
<br />
到了北门派出所，他们把我带到三楼的一间办公室。坐了一会儿，我当时虽然没有上厕所的必要，乃声言要上厕所。进了厕所，我把门闩上，然后将我被抄家和拘押的短信息，草草发给了贵州的李任科先生。然后才走出厕所，与在门外等待的警察一起回到审问室。<br />
<br />
（在我被“取保候审”释放出来后才知道，当我把短信发给李任科先生之后，李任科先生及时将短信在博讯等网站上公布了出来，然后很多BBS相继转贴了出来。大约在当天的21点多以后，国内外的很多朋友纷纷打来电话询问。其中有不少海外媒体的记者朋友。如法新社、美联社、英国广播公司、记者无疆界、德国之声、中国人权论坛、中国人权、民生观察、独立中文笔会等媒体或组织的关注。我妻子就我被抄家和刑事拘留的问题，如实地作了回答。引发了很多朋友对我被拘捕事件的抗议声浪。如郭国汀、胡平、胡佳、李元龙、野火、刘路、齐志勇、贵州民运圈的全体朋友、美国参议院对华关系办公室等等。这些朋友还通过电话，给予我妻子多方鼓励和安慰，劝她放下心理包袱，勇敢地面对。也有一些国内的读者朋友，尽管在国内各大网站贴出这个消息，就被立马删去。但他们仍然孜孜不倦，而在一些不太引起关注的地方发出抗议的声音。在此，我要对这些朋友表示由衷的感谢！正是这些朋友的呼吁和声援，让当局有所忌惮。这对于我获得“取保候审”释放，有一定的作用。因为中共当局对国内人民青面獠牙，却害怕文明世界的曝光。他们在国内当婊子，但却想在国际上立牌坊。这是中共当局的虚伪之处，也是中共政权的软肋。胡佳先生在我出来后，他也被当局构陷关进去了，并被冤判了三年半。他身体不好，却正在狱中受折磨。我很为他耽心，但又无可奈何）<br />
<br />
在北门派出所等待一个多小时之后，该派出所民警唐实琼和指导员阎展明来询问我。他们问我犯了什么事？我反问他们：“我犯了什么事，我实在不知道。你们都不知道我犯了什么事，就去我家里抄家。这是不是执法犯法？是不是违法乱纪？”<br />
<br />
他们被我这样质问，感到很尴尬。乃有一答无一答地问了一些话，作了一个记录之后。以便向上级交差。<br />
<br />
在这个问话过程中，我跟他们说，“这件事情与你们没有任何关系！我一不偷、二不抢，三没打倒共产党。你们瞎掺乎这件事，完全狗拿耗子多管闲事。有些事情，说了你们也不懂。你们这样乱搞，搞得我毛火了，我会控告你们。把你们送进牢房里关几年！你们信不信？”<br />
<br />
这时，民警唐实琼就跟北门派出所指导员阎展明说，“老大，我们确实不该管这样的政治案件，越问越感到不对调了。你去把上级的有关人员叫来吧！我们应该把这件事情交给他们来办……”然后回头跟我说：“我们吃这碗饭，要听领导的安排。你是读书人嘛，就不要责怪我们啦。我们也是有苦难言的……”然后他们就走了出去，说让我等着。<br />
<br />
在这个等待过程中，有两个年轻的治安队员来负责看着我。我则跟他们笑谈闲聊来消磨时光。<br />
<br />
交谈闲聊一会儿之后，两名看管我的治安队员感到大惑不解。说我是一个心慈面善的大好人，有文化，又有教养。怎么也被捉进来了？<br />
<br />
我告诉他们，我一不偷，二不抢，三没打倒共产党。把我抓进派出所，我实在不知道你们北门派出所搞了什么名堂……<br />
<br />
后来，广西公安厅偕同桂林警方，只好出面来审问我……这样的审问和等待，一直折腾到次日凌晨一点多钟，警方才开来了“刑事拘留通知书”，要我签字。<br />
<br />
我当时没有料到他们这样胡搞，就很生气地跟他们说，“历史终将证明我无罪，有罪的是你们这帮丧尽天良的家伙。历史终将把你们钉在耻辱柱上去的。你们的家人和后代，也会因为你们的行为而抬不起头来，而无脸见人的……”<br />
<br />
在桂林警方审问我的过程中，我当时感到肚子饿了，于是顺手想往家里打电话，想问问还有饭菜没有？或叫家人送点饭菜过来。他们看到我掏出手机，乃跟我说：“等一会儿，我们打快餐给你吃，不用你打电话的。”顺手把我的手机夺了过去。<br />
<br />
打来的快餐，只有一份。我当时确实耽心他们在食物里面下毒。我想，既然到了他们手上，横竖不过一死。先吃饱再说吧！饥肠辘辘去做鬼也不好。就开始用餐。但在用餐之后，当着他们的面，我留下食物的样本放进口袋里……<br />
<br />
桂林的警官问我：“你这是什么意思？”<br />
<br />
我说：“我耽心你们下毒，就算我被你们毒死了，起码也有个说法。”<br />
<br />
那名警官见我这样回答，乃极为愤怒，脸差不多变成了猪肝色：“你这是以小人之心度君子之腹。你把我们看成什么人了！真是！……”<br />
<br />
我说，“君子不君子，以后可以证明。现在，我只能把你们看成一群‘为达目的不择手段’的小人。你们必须昧着良心做坏事，才能保住你们的工作。否则，就保不住饭碗……”<br />
<br />
我在那份“刑事拘留通知书”上签字之后，就被警车押送进了全州看守所。路过北门派出所的门房时，他们让我带上被子，我才知道家人早把被子送过来了。<br />
<br />
（出狱后，堂弟告诉我——听说我被拘押之后，堂弟和弟弟早就把被子送到了北门派出所。他们想打听打听情况，却被北门派出所的警察推到了外面。他们于是想去对面山坡上的楼房上看看，却因为相隔太远，而没有看到我。）<br />
<br />
临进看守所的大门，我再次跟那名主办李（赵）警官说：“我不怕坐牢，也不怕杀头。但请你记住了——别看你们今天闹得欢，当心将来拉清单。历史会记住你的罪恶，会把你们钉在历史的耻辱柱上的。你们的家人和后代，都会因为这桩丑事恶事，而抬不起头的……”<br />
<br />
他则很傲慢地回答：“今天我有权力，先把你钉到看守所再说……”</div>

							
							
							
							
															<div id="post_rate_div_810314"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810314_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810314&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810314)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810315" summary="pid810315" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810315" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810315" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810315', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_810315').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810315').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810315').className='t_smallfont'">小</em>												发表于 2010-9-3 08:07&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_810315" class="t_msgfont">四、审问过程概述（一）<br />
<br />
进看守所一个月，有二十多天的时间都在审问我。审问过程有摄像机对着，进行摄像和录音。因为第一次在审问室内审问，我就声明了——“在这种铁门铁窗的环境下，不但精神上很受压抑，也感到不习惯。以后在这种环境下审问，我会拒绝回答任何提问。”因而，后来的审问，就一直改在比较宽敞的医疗室了。<br />
<br />
审问过程很漫长，牵涉到不少政治、历史、哲学、信仰等方面的问题。国内外的民主人士，对于这些问题，都属于基本常识，能够形成理解上的默契。但而对他们讲来，却需要我颇费口舌解释许多基本概念，才能让他们有所理解。这些政治鹰犬虽然上了大学，但他们只学到一些党八股和假大空，而没有学到多少有价值的东西。乃需要我花上不少时间，来跟他们进行详细讲解，就像是给一班基础很低的学生上课。<br />
<br />
在这个“上课”过程中，有时搞得我很烦。于是就多次嗤笑他们，“你们上大学的时候，是不是吹牛屁眼去了？或许是国内的教育体系，只知道灌输一些马列毛邪说，根本就学不到什么有价值的东西！”<br />
<br />
他们被我这样嗤笑之后，乃很不服气地反驳说：“你也没有出国留学嘛，那你是怎样学到这些东西的？”<br />
<br />
我于是告诉他们：“我正是对假大空、党八股这一套语言符号系统有所醒悟之后，并在对之进行批判和否定性思考的基础上，才获得自己的独立见解的。如果我不能跳出这个‘法西斯语言符号系统’的精神控制，也许我今天也跟你们差不多的……”<br />
<br />
这种审问，动辄就是半天或一整天。全州看守所的警察们，也对此感到迷惑并感叹——案情怎么这么复杂呀？他们也很好奇，喜欢站在窗下或门外旁听我嬉笑怒骂的辩驳。有几个看守听了之后，反而感叹说：咱们全州要出贵人了……<br />
<br />
看守们的这种感叹，说明共产党政权在道义上的全线垮塌——连看管我的看守和警官，不但不把我看成罪犯，反而把我看成了“贵人”呢……<br />
<br />
旁听过我辩论的看守们，开始对我的案件议论纷纷，吱吱喳喳地议论开来。后来，广西公安厅的那名头头看到这种状况之后，就不许他们去旁听了。每当看到有人站在门外或窗下旁听，那名头头则把手用力一挥，眼睛狠狠一瞪。看守所的警官们只好纷纷退去。<br />
<br />
上司的粗暴制止，并不能打消看守们的好奇心，很可能强化了他们的好奇心。于是有几位看守别出心裁，借在医疗室窗下的水龙头搓洗衣服的机会，长时间站在那里默默地旁听，并慢慢无声地搓洗那些衣服。而那位广西公安厅的头头，明明知道他们是借洗衣服来旁听，也不好意思拉下脸来，将它们轰走了。<br />
<br />
由于长时间的审问，常常耽误我在看守所的用餐时间。在我吃了几次冷饭菜之后，肠胃很不舒服。于是要求他们的审问的时候，不要耽误我的用餐。<br />
<br />
后来，遇上长时间审问而耽误了我的用餐时间，审问我的警官就从外面打来快餐，跟我一道用餐。有几次，审问我的警官有聚餐会需要出席，则由全程陪同他们的全州国保科的警察，从看守所的干部食堂给我打来热饭菜。<br />
<br />
打来的饭食质量，当然要比笼子里的强得多。于是我边用餐边感叹：这才像人吃的东西嘛！这位大哥还是个大好人的！笼子里面的饭菜，真像猪狗食呢！不是酸菜萝卜，就是豆皮汤，或是白菜叶。清汤寡水，看不到一点油星子。倒在地上，狗都不想闻一下的……<br />
<br />
全州国保科的郑警官，他有一次指责我：“想那么复杂的问题干什么。吃饱了撑的，没地方消化是不是？对于你的案件，光接待上级领导，就把我们累死了。好好地生活着，多赚点钱，把生活搞好，这才是正理嘛……”我乃回应他说：“那不是生活，仅仅是活着而已。就像鸡一样，整天脑袋一伸一缩，在地上寻找食物。你的脑袋里面是不是全是一团浆糊？”<br />
<br />
因为这件事，他在外面跟我家兄诉苦说：“你弟弟好怪！那天骂我脑袋里面全是一团浆糊，我打了一个好饭给他吃，他就说我是个大好人了……”<br />
<br />
在我被关在笼子中的时候，遇上一些还不认识我的警察去“查笼”，他们总要点上我的名字，把我叫到前面，让他们上下左右看个够之后，然后再吩咐同一笼子中的其他嫌疑犯人，要大家不要欺负我云云。<br />
<br />
几个牢头则纷纷表示：X所长，你就放心吧！我们绝对不会欺负他的。他是我们这里的大教授，是个大好人，我们很喜欢他的……（看守所里的嫌疑犯人，不管这些看守的职务是什么，一律叫他们为“所长”）<br />
<br />
桂林警方对我的审问过程，也是我舌战群盲的过程。他们用党文化的概念符号系统来质问我，而我只用几句话，就把他们这种党文化的概念符号驳斥得乱了阵脚。<br />
<br />
整个审问过程，用他们后来“取保候审”释放我出来时悄悄地对我说的话来说：“整个审问过程，不是我们在审问你，而是你在审问我们！不是我们改变了你什么，而是你改变了我们！”</div>

							
							
							
							
															<div id="post_rate_div_810315"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810315_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810315&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810315)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810317" summary="pid810317" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810317" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810317" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810317', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_810317').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810317').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810317').className='t_smallfont'">小</em>												发表于 2010-9-3 08:08&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_810317" class="t_msgfont">五、审问过程概述（二）<br />
<br />
这个审问过程，说来颇为有趣。我把他们的所有指控都驳斥得理屈词穷，使他们甚感难堪。使他们七八个人站在我面前，总是感到心虚理亏，没了底气。<br />
<br />
当时，我对他们的辩驳，可以说是思想灵动，妙语连珠，口若悬河，声震屋瓦。直到今天，我都为自己当时的表现感到惊讶。仅在气势上，就让审问我的警察感到自惭形秽，矮了半截。何况他们提出的东西，在我的驳斥下，根本站不住脚。<br />
<br />
当然，能达到“思想灵动、妙语连珠”的境界，还有赖于我常常琢磨他们会提出哪些问题？然后思考应对的方法。我想，他们整天琢磨怎样对付我，我为什么不可以琢磨琢磨怎样来对付他们？<br />
<br />
我还时不时跟他们说：“我的一切活动，都是公开透明的。连我的心肝也是亮堂堂的。我甚至可以把卵子捞给你们看。让你们看看，到底有什么特别的地方？而不像你们，整天拿着纳税人的血汗钱，却干着这种见不得人的罪恶勾当。”（桂林方言，捞卵子给对方看，是极为愤怒地蔑视对方的意思）……<br />
<br />
他们就说我在侮辱他们。我则反问他们：“把一个对国家民族负责任的公民，无缘无故地关进看守所，进行构陷迫害，难道就不是对我的侮辱了？！”<br />
<br />
审问我的李（赵）警官乃说我态度强硬。那位广西公安厅的头头，乃装出一副悲天悯人的语气跟我说：“王德佳，你的事情，要说大就大，要说小就小。关键取决于你的态度。认识态度好，可以什么事情也没有。认识态度不好，判你十年八年又怎样？！”<br />
<br />
我当时正在气头上，乃毫不客气地顶了回去：“按照你的这个说法，那么中国的所有法律，都等于废纸。中国的所有司法机构，都等于狗屁。中共所说的‘以事实为依据、以法律为准绳’的言辞，那完全是对全国人民的欺骗，对全世界的欺骗。因为决定一个人的命运，不是依据法律和事实，而是取决于你们是否高兴。你们高兴了，就可以没有任何事情。你们不高兴的时候，就可以把人往死里整……按照你这个说法，那么所谓的依法治国，完全是等于共产党政权脱裤子放响屁！”<br />
<br />
那位广西公安厅的头头又说：“共产党不是代表了全国人民的根本利益嘛！三个代表……”<br />
<br />
我立即反驳说：“任何一个政党，都是一部分政治理念相同、或利益诉求相同的人的集合体，这是基本的政治常识。代表全民族利益的政党，世界上没有一个。只有脑膜炎后遗症，才相信一个政党能代表全民族的利益！什么三个代表，我只能说是三个狗屁……”<br />
<br />
“我还要在这里声明，我所说的共产党，只是指极少数的党魁寡头。只有中共中央政治局几个常委，才算真正的共产党员。其他的普通党员，仅仅是一组毫无意义数字。在我批评共产党的时候，请你们不要自作多情……”<br />
<br />
那位公安厅头头被我这样无情的抢白，哑口无言，甚感狼狈。当天的审问结束后，待那位头头出去了，那位主办李（赵）警官跟我说：“你不要这样顶撞我们的领导嘛。这样对你不好的，对我们争取对你的宽大处理也不利嘛。”<br />
<br />
我于是回答他说：“既然站着进来了，我就打算横着抬出去的。他是你们的领导，又不是我的领导，关我卵事。领导不领导，只要讲得有道理，我就服他。如果想以势压人，我不吃这一套。”<br />
<br />
在这个过程中，我还嗤笑他们说：“你们应该做两套不同的衣服嘛。”<br />
<br />
李（赵）警官问：“为什么？”<br />
<br />
我说：“一套衣服前面短后面长，用来鞠躬哈腰地对待你的上司。一套衣服前面长后面短，用来昂首挺胸地对待我……”他听了之后，也忍不住笑。并在我肩上拍了一巴掌说，“你这张嘴巴呀”……<br />
<br />
这位广西公安厅的头头，吃了好几次这样的亏之后。于是在以后的审问过程中，他变得谨慎多了。往往是任由手下警官跟我辩论，而他像一个裁判员那样，坐在一边默默地听。只有在他感到我言辞上有破绽的时候，才出来跟我辩论几句。如果辩论失利，则赶紧闭嘴。<br />
<br />
有一次我说：“我信奉伏尔泰的那名言，即‘我虽然不赞成你的观点，但我坚决捍卫你说话的权利。’而你们的宗旨则是，‘我虽然赞成你的观点，但要坚决禁止你说话，封住别人的嘴巴……’”<br />
<br />
“我的写作和表达，如果你们认为我说得不在理，完全可以跟我公开展开论战，或展开对我的批驳。哪怕把我批驳得体无完肤，我也热烈欢迎。你们在道理上说不过我，就横蛮地抓人。这是什么逻辑？你们是不是认为，手上有枪就有“道理”？这应了中国一句俗话？叫做‘秀才遇着兵、有理说不清’？”<br />
<br />
“你们是不是像共军或党卫军一样，都是一些四肢发达头脑简单的人。竟然用坦克机枪达姆弹来对手无寸铁的父老乡亲开枪？这样一支邪恶的军队，如何让全国人民看得起它？”<br />
<br />
“当年的六四大屠杀，连共军内部有良知的军官，也为之感到羞耻和愤怒。这种羞耻和愤怒，酝酿到一定程度，迟早会有一天，他们会把刺刀刺进独夫民贼的胸膛……”<br />
<br />
趁他们默然，我说：“我认为，只有允许人民思考和表达，才能使我们的国家走向理性和文明。动不动就对公开讲了实话的公民进行构陷迫害，只能使人民的良知和智慧受到严重的压抑和窒息。只能使这个社会没有任何活力。只能使我们中华民族永远趋于落后愚昧的境地……”<br />
<br />
“这样的社会，只能造就麻木和冷漠的民众。黑格尔说过，‘麻木和冷漠的民众，是专制政体最稳固的群众基础。’你们的工作，就是要把我中华民族，都变成一具具没有思想和灵魂的行尸走肉……”<br />
<br />
“你们施行这项反社会、反人民的政策，几乎把中国变成了一片思想的荒原，变成了一片文化的沙漠。造成了中国的文化、科技、教育事业的全面落后。造成了贪腐遍地，人欲横流、国将不国的社会现实……你们不但不以为耻？反以为荣，反认为是一项光荣使命！是不是？”<br />
<br />
……</div>

							
							
							
							
															<div id="post_rate_div_810317"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810317_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810317&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810317)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810318" summary="pid810318" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810318" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810318" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810318', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_810318').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810318').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810318').className='t_smallfont'">小</em>												发表于 2010-9-3 08:08&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_810318" class="t_msgfont">六、三项指控罪名<br />
<br />
1、“公然侮辱毁谤他人”<br />
<br />
因为我在《自由中国》和《阿波罗》等网站上发表了《从三伦看毛泽东之为人》三篇连续性的史论短文。于是，警方最先是以“公然侮辱毁谤他人”的名义，对我进行抄家和刑事拘留。<br />
<br />
当警方提出这项指控时，我反过来嘲笑他们——“你们这样乱搞，是执法犯法，是违法乱纪。你们警察不应该是一群法盲吧！”<br />
<br />
他们很不服气地说：“你放心好了，我们没有乱来。我们所做的一切，都是按法律程序走的，是有法可依的……”<br />
<br />
我于是跟他们说：“你们难道不知道？‘公然侮辱毁谤他人’这是民事案件。民事案件的一条重要司法原则就是——民不告，官不理。既然你们指控我‘公然侮辱毁谤他人’，那么请你们告诉我——原告在哪里？就算有了原告，也不由你们来执行。而应该由法院来处理。你们这样乱搞，不是‘法盲’是什么？不是‘执法犯法’是什么？！”<br />
<br />
那位广西公安厅的头头，听到我这样指责他们，乃很不服气地大声嚷嚷说：“你才是法盲。请你去钻研一下有关的法律条文。”并说，“我们国家法律，就是不许公开批评党和国家的领导人。大家都像你这样，岂不天下大乱……”<br />
<br />
我乃进一步质问他说：“请你指出来，中国哪一条法律写着‘不得批评党国领导人’？按照你这个说法，那么中国政府向全国人民和全世界所承诺的‘依法治国’和‘法律面前一律平等’等言词，岂不是对全国人民的欺骗？岂不是等于放狗屁？！”<br />
<br />
他只好虚虚地赶紧声明说，“我没有这样说过。那是你自己这样说的”……<br />
<br />
2、“分裂国家罪”<br />
<br />
经过这种辩驳之后，警方以后就没有再用“公然侮辱毁谤他人”来指控我。而换了一个“分裂国家罪”了。因为我在《民主论坛》上发表了《我坚决支持中华民国加入联合国》的一篇时评短文。这篇时评短文的主旨，是用国际法理依据，来论证中华民国回到联合国、而把中共政权从联合国踢出来的合理性。并指出了当年的尼克松和基辛格等人，秉持的机会主义的外交路线，不顾国际法理逻辑，而把中华民国踢出联合国，是一个历史错误……并提醒中华民国在台湾的当局，应去海牙或日内瓦国际法庭提起诉讼，争回中华民国在联合国的合法席位。<br />
<br />
对于这项让人哭笑不得的“分裂国家”指控，我乃跟他们申辩说：<br />
<br />
“我从来坚持一个中国的立场，我所坚持的这个中国，就是中华民国。而不是中华人民共和国。中华人民共和国的每一个字，都是虚伪不实的。都是掩耳盗铃和自欺欺人。这个中华人民共和国，要人民没有人民，要共和没有共和。我只能把它称之为‘伪中华人民共和国’”。<br />
<br />
“最先分裂国家的人，是共产党。当年在中华民族淞沪血战的时候，共产党趁机占领了一百多个县，在后方杀人放火，无恶不作。在中华民族艰苦卓绝的淞沪抗战过程中，共产党在中华民国的背后放冷枪。连彭德怀都对此感到羞愧和气愤……然后在中国的内陆的江西省，建立了一个苏俄的傀儡政权——中华苏维埃共和国。一个国中之国。请问，你们该不该追究他们分裂国家的罪行？”<br />
<br />
“你们还可以去问问，今天在联合国的席位上，中国仍然顶着中华民国的名分。如果你们的这项指控罪名成立，是不是应该把中国驻联合国的代表全部抓起来，并关进监狱！才遂了你们的心愿？”<br />
<br />
“我曾经写过一篇《我坚持使用民国纪元年号的缘由》的文章，我现在的这篇《我坚决支持中华民国加入联合国》的文章，是那篇文章的逻辑结果。在那篇文章中，我把自己坚持中华民国的国统法统的原因说清楚了。如果你们能够驳倒我在那篇文章中所说的理由，我就认罪。如果不能驳倒那篇文章所说的逻辑依据，那只能说明你们的愚昧无知，只能说明你们‘四肢发达、头脑简单’，只能说明你们在搞一个新的国际笑话。共产党搞的国际笑话已经够多了。你们再搞一个出来，也不嫌多……”<br />
<br />
3、“煽动颠覆政权罪”<br />
<br />
经过以上辩驳，他们的“分裂国家罪”也站不住脚了。但他们很顽强，屡败屡战。于是又对我提起了第三项指控——“煽动颠覆政权罪”。<br />
<br />
他们指控我的理由是，我在《自由圣火》上发表了《当前中国民主运动的策略思考》这篇论文的前六节（后五节正想着手写，但还没有写出来，就被构陷并关押起来了）。<br />
<br />
我乃驳斥他们说：“第一，刑法上关于煽动颠覆的条款，违背了宪法上关于言论自由的基本原则……是非法之法……这是一条没有任何法律效力的恶法酷法，我是不会承认它的合法性的。如果刑法上这一条有效，那么宪法就连一张揩屁股的纸都不如……”<br />
<br />
“第二，一个养着四百万党卫军的政权，仅凭一个公民的几句话，就可以颠覆了！？除非这个政权是用谎言的纸灰糊成的！这样虚弱不堪的政权，还有存在的价值吗？这样虚弱不堪的政权，还值得你们去维护么？”<br />
<br />
这时，他们迫不及待地打断我的讲话说：“煽动颠覆政权，不需要颠覆的事实，只需要煽动的言辞，就可以定罪的。”<br />
<br />
我说：“那好啊！毛泽东、朱德、刘少奇、周恩来、邓小平等人，不但长期煽动颠覆国民政府，而且已经颠覆了国民政府。你们该定他们什么罪？你们去把他们抓起来，才能说明你们执法公正，才能说明在法律面前人人平等，才能以理服人。否则，煽动颠覆这条法律，就是蛮不讲理。”<br />
<br />
他们又说：“在那篇文章中，你确实煽动了呀！”<br />
<br />
我说：“好啊！今天，你们就坐在我的对面。我现在不用嘴巴煽动，也不用笔来煽动。而是拿把扇子来用力煽动。煽动你们去颠覆政权。你们去不去？”<br />
<br />
他们赶紧回答说：“我们肯定是不会去的。”<br />
<br />
我说：“这就对了嘛！你们坐在我的对面，我用扇子都煽不动你们。我能煽动谁呀？如果因为我说了几句话，你们就屁颠屁颠地去颠覆政权了。只能说明你们是一群傻卵（‘傻’字，桂林音读ha，用重音，特别响亮醒耳）。还好，你们不是一群傻卵，所以我煽不动你们！”<br />
<br />
趁他们尴尬默然的时候，我接着说：“一个公民相对于一个政权来说，就像蚂蚁对于大象。大象想踩死蚂蚁，却指控蚂蚁企图颠覆大象。这不是国际笑话嘛！”<br />
<br />
“别说颠覆一个政权，我现在牵一头水牛婆来，让你们来颠覆。你们之中的任何人颠覆了这头水牛婆，我就把这头水牛婆送给你们做老婆……”<br />
<br />
“如果颠覆政权有罪，那么几年一届的全国和各地的人大会议，都要装模作样的选举新政府。新政府取代旧政府，就是对旧政府的颠覆。是不是？到了那时候，也请你们去北京和全国各地，把参加人大会议的各级代表全部抓起来。因为他们已经实施了颠覆政权。是不是？”<br />
<br />
他们听了我这种玩笑带讥讽的话后，也忍不住笑了起来。当时谈话的气氛轻松友好，用外交辞令来表达——我们就许多问题进行了广泛的讨论，加深了相互间的理解。<br />
<br />
后来，就着这轻松诙谐的气氛，我又说：“中国判处某些犯人之后，还要宣布剥夺政治权利多少多少年。对于这句话，我长了40多岁，始终搞不明白有什么意义。你说中国公民有什么政治权利？既然没有什么政治权利，剥夺个啥？其实剥夺与不剥夺完全一样！这是一句最为虚伪的判词，实在让人感到不可思议！”<br />
<br />
“共产党当年为了蛊惑人们向国民政府发起攻击，就拼命鼓噪自由、民主、人权等等。等他们一旦夺取了政权，就马上变脸，把自由、民主、人权等普世价值扣上一个‘资产阶级’的帽子，将其一脚踢进臭水沟。如果共产党当年的口号是真诚的，那么今天的结果，就是一场历史错误。如果当年的口号是虚伪的，那么今天的结果，就是一场历史骗局……”<br />
<br />
“四川作家笑蜀先生，把当年共产党在《新华日报》上刊出的社论，编辑出版了一本书籍，叫《历史的先声》。连这本书，都让今天的中共当局闻之变色，都成了今天的中共当局的禁书了。这让人如何理解？你们不觉得搞笑么？”<br />
<br />
……<br />
<br />
我海阔天空闲谈了不少之后，他们才想起把谈话拉入正题，于是跟我狡辩说：“刑法违不违背宪法，我们管不着。但刑法是客观存在的，我们必须执行嘛。你说是不是？”<br />
<br />
我回应他们说：“老实地说，我这么努力地写作和表达，最朴素的想法，是想为广西争光，为家乡争气，为桂林的文化底蕴添砖加瓦，为桂林如诗如画的山水做免费广告。因为国内外的读者朋友看到我‘荆楚’这个笔名，就连想到桂林山水的风景如画。网上有朋友甚至说，‘是如诗如画的桂林山水，才孕育了荆楚的腹中锦绣’呢。”<br />
<br />
“记得我在《世纪学堂》上与深圳作家朱健国先生相遇，他要了我家里的电话。有一次，他打电话过来，问我是哪里人？我告诉他，我是广西桂林人。他听乃感叹道：‘我实在想不到你是广西人呀！因为广西的政治空气很沉闷，学术空气很淡薄。’”<br />
<br />
“他的这句话，确实给了我很强烈的刺激。我不服这口气——难道我们广西就是这么落后？就这么愚昧和不开化？所以我想通过自己的努力，来为我们广西人争这口气。”<br />
<br />
“这次电话，还闹了一番有趣的笑话呢。朱健国先生打电话过来问，‘是不是荆楚先生？’我当时正在思考一个问题，乃抓起话筒一听，就对他说‘你打错电话了’，然后顺手把电话扣上。他再次打电话过来，指责我说：‘明明听出是你的声音呀！’我才想起自己的笔名叫荆楚。然后跟他一起哈哈大笑……所以这次电话印象深刻，对我的刺激也大。”<br />
<br />
“而你们所做的一切，就是要破坏我的朴素愿望。你们不但破坏我的朴素愿望，反而是在为广西出丑，是在为桂林如诗如画的山水风光抹黑。你们执行这非法之法，不以为耻，反以为荣。连我都为广西警方的愚昧无知感到羞耻，也为你们感到脸上无光。”<br />
<br />
那名广西公安厅的头头听了我这番话，不但不反驳，反而不住地点头，对我这种想法表示赞许。<br />
<br />
有一天，那位广西公安厅的头头突然问我：“你写《李元龙四文两年，我荆楚该判多少年》这篇文章，难道是嘲笑广西警方对你宽大无边？”<br />
<br />
我回答说：“这篇文章，连三岁娃娃都看得出来，这是我为广西有起码的司法公正而骄傲，为广西警方有起码的法治观念而自豪。你是放着明白装糊涂？还是真糊涂？”<br />
<br />
他被我这样质问，只好把嘴闭上……</div>

							
							
							
							
															<div id="post_rate_div_810318"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810318_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810318&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810318)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810319" summary="pid810319" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810319" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810319" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810319', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_810319').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810319').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810319').className='t_smallfont'">小</em>												发表于 2010-9-3 08:09&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_810319" class="t_msgfont">七、反弹琵琶（一）<br />
<br />
有一次，那名广西公安厅的头头问我：“国内有那么多报刊媒体，你不去发表。为何要去海外发表？被反华势力利用？”<br />
<br />
我于是跟他说：“请你先把反共与反华区分清楚。很多人反共之目的，是为了爱中华。反对共产党伤天害理、丧尽天良、祸国殃民、残民以逞的政策，是为了救中国。比如美国人民一直激烈反共，但美国人民却深深地爱着中国人民。连反共与反华都搞不清楚，不配跟我讲话。”<br />
<br />
“共产党在历史上伤天害理、祸国殃民、丧尽天良、残民以逞的事情举不胜举。如反右，如大跃进，如大饥荒，如文革，如六四等等。我曾经在过去工作的单位上，设了好几次擂台，只要谁能举出共产党做了哪一件利国利民的德政善政出来，而我驳不倒他，就算我输。至今没有一个人驳倒过我。大家虽然承认，我说的有道理，但却告诫我——‘不能公开这样讲’……”<br />
<br />
那名头头打断我说：“这些事情都过去了嘛！许多历史问题，党中央不是早就否定了嘛。老是纠缠于这些历史问题，就不能前进嘛。”<br />
<br />
我反驳他说：“发生了这么多历史悲剧，可以说是冤狱遍地，饿殍成山。如果不善于总结经验教训，就有可能使历史重演……因为一个不善于总结经验教训的民族，是一个没有出息也没有长进的民族。”<br />
<br />
“邓小平那两句话，‘历史问题宜粗不宜细’、‘忘记过去，一切向前看’最为混账和无赖。研究历史问题，只能见微知著，只能从细部入手。只能依据一个个具体的历史事件和历史人物，来进行分析和研究，来还原历史真相。‘历史问题宜粗不宜细’，就等于不让人研究历史。”<br />
<br />
“而‘忘记过去，一切向前看’，是使整个民族变成了见钱眼开的动物啦！‘白猫黑猫抓住老鼠就是好猫’跟‘有奶就是娘’有什么区别？按照‘猫论’的逻辑，哪怕去当汉奸卖国贼，只要能搞得到钱，就是英雄好汉。这叫无德无良无心肝，这叫汉奸逻辑。这就是邓小平没有一颗牙齿的表现——无耻呢……”<br />
<br />
“至于为何要去国外媒体发表文章。我现在问你：拿一份人民日报给你看，你爱不爱看？恐怕你连题目都懒得瞄一眼的。国内的这些喉舌媒体，完全是假大空，完全是党八股。如果在这些虚伪庸俗的媒体上刊出我的文字，那是对我的极大侮辱。你倒说说，国内这些虚伪庸俗的喉舌媒体，能让我发表这些讨论真问题的文章么？你推荐去发表？”<br />
<br />
“国内喉舌媒体的自我定位是——我是党的一条狗，守在党的大门口。党让咬谁就咬谁，让咬几口就几口。他们只能歌功颂德，只能丧事当成喜事办。他们除了庸俗下作，除了制造文字垃圾，我实在看不出有什么存在的意义。如果没有凭借权力强制摊派订阅，他们早就倒闭了……”<br />
<br />
“我经常跟朋友玩笑着说，如果共产党控制的喉舌媒体说了一百句话，而你相信了一句，那么说明你是个傻子。我曾经在一篇《中南海是超级幽默大学》的文章中，论证了中南海是阴谋深似海，中宣部是指鹿为马部，新华社是颠倒黑白社，人民日报是愚民日报，中央电视台是遭殃电视台……这样的庸俗、下作、虚伪的东西，这样弱智的愚民工具，这样不堪入目的文字垃圾，我确实很鄙视它，很瞧不起它。只有那些没脑髓的傻卵，只有那些下三滥的犬儒，只有那些无耻的文人，才会去瞎掺乎！”<br />
<br />
那位主办案件的李（赵）警官接口说：“王德佳，你的思想够反动的呀！”<br />
<br />
我说：“你们的祖师爷毛泽东曾经说了一句话，‘知识越多越反动’。这句话的本身，就是反文明、反理性的充分表露。我反对反动的东西，按照数学上负负得正的规律，我就是进步的。真正反动的，是你们。”<br />
<br />
李（赵）警官又说：“你发表出来的那些文章，成千上万的人去点击和阅读，比直接撒传单和贴标语都要严重得多，恶劣得多！影响很坏！”<br />
<br />
我说：“文章是写给人看的，也是为读者而写的。我的文章能让读者喜欢，能获得读者的认同，能引起人们精神上的共鸣，说明我为之付出的心血很值得。我作为文章的作者，当然希望读者越多越好。难道要我声明——请读者不要阅读我的文章！世界上哪有这样的逻辑？”<br />
<br />
李（赵）警官又说：“我们有人民代表大会制度呀，你可以通过这些正常渠道，去提合理化建议嘛，去献计献策呀！”<br />
<br />
我说：“什么狗屁人民代表？完全是官僚代表，再加上几个娱乐圈体育圈的粉脸和白脸。他们不过是共产党掩耳盗铃的花瓶和摆设，是一群木偶，是橡皮图章。他们能代表人民吗？谁是我的代表？你带我去找到他呀！我现在就跟你去！他向选民竞选了吗？我选举他了吗？只有鬼才知道！你让我上哪里去找他？”<br />
<br />
那名头头又说：“王德佳，我可以老实告诉你，这些年来，你的一举一动，我们都一清二楚。你发表在海外的文章，我们都看过，想隐瞒都隐瞒不住……”<br />
<br />
我说：“这样很好呀！我早就说过，我的一切活动都是公开和透明的！连我的心肝都是亮堂堂的。我甚至可以把卵子捞给你们看！在你们的系统中，能有人喜欢我的文章，我表示热烈欢迎。说明在你们系统中，也有我的粉丝（fans）嘛。”<br />
<br />
“只可惜了纳税人的血汗，让纳税人养着一帮思想警察，养着一群言论特务。让你们把一个好端端的国家，变成了一个警察国家，一个特务国家。俗话说过嘛，世上最毒蛇蝎嘴，人间最毒特务心。我为你们感到羞耻，也为纳税人感到冤枉。不知道你们有羞耻心没有……”<br />
<br />
对于这些指控，我当时是抱着豁出去的态度，一会儿讥讽，一会而挖苦，一会儿揶揄，给予对方有力的驳斥。让他们甚感尴尬和狼狈。<br />
<br />
有好几次，那名主办李（赵）警官跟我说：“其实，我们撇开各人的政治观点不说，私下里是可以成为好朋友的。我们在私下里，什么话题都可以讨论的……”并反复劝说我，要我把态度放缓和一些，“才有利于争取对你的宽大处理嘛。不看过程，看结果吧！到时候，可以证明，我们没有害你之心的。”<br />
<br />
我回应他说：“一个公开场合只能整天戴着假面具，只能说一些言不由衷的假话、套话、屁话的社会，一个只有在私下场合才能说真话国家，只能说明中共当局的心虚理亏，只能说明这个社会的虚伪。这不是我个人的不幸，而是我们整个民族的悲哀，而是我们整个国家的耻辱，难道你们不感到羞耻？”<br />
<br />
“你们想虚情假意地引诱我钻进你们设好的圈套，等我把头一伸进去，你们就会把索子勒紧。你们的行事方式就是‘为达目的不择手段’，而没有任何道德和良心的底线……我是不会上当的。反正被你们构陷冤枉，我已经横下一条心，打算把牢底坐穿，或被你们搞死后，被横着抬着出去……”<br />
<br />
审问我的那名主办李（赵）警官，对于我一直怀疑他的用心，并反复地跟我说：“我们是真心实意、想方设法救你出去，让你少受苦。说实话，你的那些文章，说你是首要分子，一点都不过分。判你个十年八年，一点都不冤枉。但判你十年八年之后，就等于把你在精神上弄残废了。一个人才被毁掉了，这不是我们希望看到的结果。我们的良苦用心，你不领情也就算了，反而始终指责我们，不信任我们。确实让我们心里感到很难过……把你关进看守所，我们特意吩咐了所长和指导员，不能让你受到欺负。生活上要对你多方照顾。你带在身上的1000多块钱，我们本来可以没收你的，也没有没收，而是留给你在里面改善生活。我们待你不错吧，你应该好好地感谢我们……”<br />
<br />
我回敬他说，“你们不是要真心实意、想方设法救我吗？我一不偷、二不抢，三没打倒共产党。既然没犯什么罪，那就是你们搞错了人，铸成了冤案。就应该立马放我出去，并向我承认错误，赔礼道歉。搞错了人，不但不承认自己的错误，反而要受害人对你们感恩戴德。世界上哪有这样的逻辑？”<br />
<br />
他只好虚虚地说：“我们没有要求你感恩戴德……”<br />
<br />
我接着说：“共产党在历史上祸国殃民、丧尽天良的事情举不胜举。就算打倒共产党，也是符合社会正义的行为。何罪之有？”<br />
<br />
他们接住我的话柄说：“对于反对共产党的人，我们就是要对之施行无情的专政！对于企图否定共产党的领导地位的人，历史上从来都没有好果子吃……”<br />
<br />
我回敬他们说：“专政一词，是一个政治概念。是指一部分人，用强权和横蛮，专门把持着政权，不容许别人插手。而你说的‘无情专政’，应该是指无情镇压的意思。你们这是在用力学的词汇来表达一个政治问题。可见党文化的词汇贫乏，可见党文化的荒唐悖乱。”<br />
<br />
“是的，我对共产党政权的施政，确实有所批评和指责。但这种批评指责，其实是在帮助共产党政权修正错误，走向正确，把国家治理好，把国民经济搞上去，把人民的生活搞好。这就像一个医生给病人看病，然后给病人开药和救治。而你们明明知道共产党政权害了重病，不但不许医生去救治，反而把医生抓起来，并欺骗病人说：‘别人说你的脸色看不得，我看你的脸色带宝色。’你们是恨不得共产党政权早一天不治而亡，早一天完蛋。你们已经实施了颠覆共产党政权的行为了。你们才是颠覆政权的人。按照刑法105条的规定，应该把你们关起来……”<br />
<br />
因为自我父亲于2003年10月去世后，母亲的赡养和日常生活照顾问题，一直由我主管着。自我被捕之后，我很耽心母亲的健康和生活照顾问题。并反复向他们提出了会见家人的要求。以便就八十多岁的母亲的赡养和日常生活照顾问题另作安排。<br />
<br />
他们见我这样软硬不吃，感到很为难。趁我反复提出会见家属的机会，他们则一再向我表示：“我们会设法满足你这个要求的。谁都是父母所养的嘛！党中央不是提出构建和谐社会么！你不要急嘛！”<br />
<br />
我见他们只是干承诺，而不见任何实际行动。很是着急和窝火。并当即指责他们说：“既然答应了我会见家属，十多天过去了，却一直没有任何动静。干打雷，不下雨。你们是不是从来就没有诚实过？是不是以会见家人作为钓饵，要我把头伸紧进你们设好的套子里去？从这一点上来看，只能说明你们为达目的不择手段。说明你们的卑鄙和言而无信！……”<br />
<br />
想到母亲很可能为了我被捕而伤心难过，或许已经病倒了。我这一辈子，很可能见不到善良的母亲了。我很伤心，心如刀绞。情不自禁，声音哽咽，泪流满面。<br />
<br />
他们看到我这种情形，于是趁机对我说：“这就对了嘛！认识了错误，或许过几天，就可以看到你母亲了！而不认识错误，也许就见不到你母亲了嘛。人生一世，倘若不孝，抱愧终生，何以为人嘛！”<br />
<br />
我揩去泪水，恨恨地对他们说：“是你们活生生割断这人伦亲情。反而用不孝来指责我。你们是不是父母所养的？倘若是父母所养，就应该具有人的基本良心。而不是以会见家人作为条件来要挟我。中国还有句俗话，叫做‘忠孝不能两全’。既然你们迫使我在忠孝之间作出二难选择，那我就明确地告诉你们——我只能选择忠于我的国家和民族，而顾不上对母亲尽责任了。这是你们造成的结果，遭天打五雷轰的，应该是你们。你们将受到神的旨意的严厉惩罚！”<br />
<br />
其实他们很心虚，当听到我“你们将受到神的旨意的严厉惩罚！”这句话时，他们的身体为之一震，几乎要耸起来，脸上也显得很惊慌。<br />
<br />
“我再明确的告诉你们，倘若因为你们对我的构陷迫害，而气死了我的母亲。我会毫不犹豫地选择绝食而亡。这样，就把你们永远钉在历史的耻辱柱上。你们的后代和亲人，都会因为这件丑事而无脸见人的。就算我被你们迫害致死，做了鬼，也不会放过你们的。到时候，你们可以试试看！全州公安局那几个家伙搞我，都死于非命，不得善终。你们可以去打听打听……”<br />
<br />
这时，一直默默陪坐在一边的全州国保科的郑警官马上接口说：“那些不愉快的事情早就过去啦！不要再提了嘛！”<br />
<br />
那名主办李（赵）警官说：“我们国家的法律就是这样的嘛。也许有不合理的地方，会在人大会议上修订完善的。但在没有修订完善之前，我们只能执行嘛。我们吃这碗饭，你也不要怪我们嘛。”<br />
<br />
我回应他们道：“快不要说人民代表大会了。我早就说过，“各级人大、政协及代表全是一堆狗屁”的。因为那么多祸国殃民的政策出台，2000多名代表，全部是‘热烈鼓掌，一致通过。’说他们是一堆狗屎，已经是对他们的过奖了。毛泽东也说过，狗屎可以肥田。而他们虚耗纳税人的血汗，却不为纳税人做过一件有意义的事情。不是一堆狗屁是什么？”<br />
<br />
“我曾经写了一篇《各级人大、政协及代表全是一堆狗屁》的文章，来论证我的这个观点。你们可以找来看看嘛！我的电脑都被你们抄去了。我的文稿，全部保存在电脑里……免得你们这么懵懂无知……”<br />
<br />
“是的，我从来不相信你们一生下来，就是那种‘头顶生疮脚底流脓’的人。我相信你们具有正常人的良知和美德。对于你们不得不听命于上级，不得不昧着良心做坏事。我能够表示充分的理解，尊重你们的工作，也不会怪罪你们。因为我始终相信——‘人心都是肉长的’……”<br />
<br />
那名主办警官见我这样说，乃虚虚地声明说：“我们没有昧着良心做坏事嘛，只是履行我们的职责罢了。对于你对我们工作的宽容和理解，我们表示感谢！谢谢！”<br />
<br />
我接着说，“希特勒有盖世太保，斯大林有契卡，萨达姆也有一个国家安全局，由他的儿子乌岱控制。萨达姆看上了哪个良家妇女，就由国家安全局的特务把她抢来。倘若其家长不同意，乌岱就以一个破坏国家稳定的罪名，给他们几颗‘花生米’吃。然后再把那名妇女抢进萨达姆的行宫，实施奸淫。中国的国家安全局，跟萨达姆的国家安全局完全一样……”<br />
<br />
（因为警方一直不告诉我他们是哪部分的人，使我在里面一直误以为他们是国安系统的人。所以就用‘国家安全局’来讥讽他们。出狱后，我才知道他们是国保系统的人）<br />
<br />
那位广西公安厅的头头，见我这样讽刺挖苦国家安全局。他不但不反驳，还微笑着点了点头。（通过他这种态度，我才猜测他们是国保系统的人）。<br />
<br />
我接着说：“不知道你们读过《召公谏厉王弥谤》这篇著名的古文没有？记得有几年的中学语文课本上选了的。‘道路以目’和‘防民之口甚于防川’这两个成语，就来源于这篇古文。”<br />
<br />
在他们声言不知道后，然后我说：“这篇著名古文在《国语》上有，《古文观止》也选了。让我来背诵一段给你们听听，然后一字一顿地背诵：‘厉王虐，国人谤王，召公告厉王曰：民不堪命矣！王怒，得卫巫，使监谤者。以告，则杀之。国人莫敢言，道路以目……’你们的职能就是卫巫。你们的宗旨就是使这个国家‘道路以目’，才遂了你们的心愿……”<br />
<br />
那名负责记录的警察接口说，“要是你当了我们国家的领导人，那我们不是全部失业了嘛？”<br />
<br />
我说：“不一定的。假如我当了国家领导人，我会让你们真正地为老百姓服务，让老百姓尊敬你们。而不是只为一党之私操劳，使老百姓鄙视你们。而不是使你们只能躲在阴暗的角落，干着这种违背良心、伤天害理、令人不齿的事情。这样不是更好吗？只要你们不是主动实施迫害，没有犯下严重罪行。我想，善良的人民，是会宽恕你们的……”<br />
<br />
趁他们默然时，我接着玩笑式地说：“你们的工作性质，就是整天瞪着一双乌贼眼睛，监视着纳税人的嘴巴。这样也太辛苦了。就算整天拿着胶布去贴人民的嘴巴，也忙不过来。我要是你们国家安全局的局长，我就让科学家去研究一种药物或针剂，让所有中国人使用这种药物后，一个个都变得呆头笨脑的。只知道老老实实地干活，而不知道思考。只知道用嘴巴吃饭和接吻，而不知道用嘴巴说话……这样的社会，才是共产党的理想目标。这样的社会，才让你们变得轻松快活。这样的社会，才是中共中央所提倡的和谐的社会。但在我看来，这样的社会，应该叫“喝血”社会，就是喝人生血的社会……”<br />
<br />
“不过，这样的社会，毛泽东已经实践过了。他大搞愚民运动之后，造成了一个‘一个人发疯全民族遭殃’的结果。效果实在不好。”<br />
<br />
“毛泽东的‘思想改造’、‘反胡风’和‘反右’运动之后，造成了万马齐喑的局面。由于没有了批评的声音，于是胡作非为，于是异想天开，把牛皮吹破了天，自己也不知道。终于酿成了惨绝人寰的大饥荒。我想，在你们的家人和亲戚之中，也有人在那个年代饿死了，或死于营养不良的并发症。这样的社会，大家都是受害者，谁也逃不了……”</div>

							
							
							
							
															<div id="post_rate_div_810319"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810319_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810319&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810319)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810320" summary="pid810320" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810320" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810320" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810320', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_810320').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810320').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810320').className='t_smallfont'">小</em>												发表于 2010-9-3 08:09&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_810320" class="t_msgfont">八、“案情分析”<br />
<br />
警方想用亲情来打动我，我也没有吃那一套。后来，警方就对我的那篇《当前中国民主运动的策略思考》的论文，一一指出其煽动颠覆的“证据”所在。这样一来，就转入具体的“案情分析”了，或曰进行了一场论文答辩。<br />
<br />
那位广西公安厅的头头，指责我在那篇论文中否定四项基本原则。我就问他是哪四项基本原则？他说我第一项是否定人民民主专政……<br />
<br />
我一听到“人民民主专政”一词，就很反感地揶揄道：“民主就是民主，专政就是专政。民主与专政是水火不相容的两个概念。把两个水火不相容的概念搞在一起，只有你们这群没脑髓的人，才相信这种糊涂不堪的概念！”<br />
<br />
“而坚持马克思列宁主义毛泽东思想，那就更加荒唐了。马克思主义否定普遍人性的存在，而用‘阶级斗争是个筐，什么东西都往里装’来论证一切。普遍的人性是客观存在的。人们看到美丽的花朵，都会产生愉悦的感觉，看到肮脏的东西，就会感到不舒服。而不取决于他出身于那个阶级。”<br />
<br />
“马克思将对某些教会或牧师的虚伪的批判，来否定有神论。这在逻辑上叫做偷换概念，偷梁换柱，是根本站不住脚的。”<br />
<br />
“有神无神，既不能证实，也不能证伪。在这种情况下，就应该宽容有神论者，尊重秉持基督信仰的人。基督教的博爱精神，是社会变得文明与和谐的原动力。今天的共产党政权大肆迫害基督徒，最不应该，丧心病狂。将会受到神的旨意的严厉惩罚……”<br />
<br />
“再者，私有财产制度的确立，是人类文明的巨大进步。对他人劳动成果的尊重，是人类社会能够和谐相处的伦理底线。而马克思仇视私有财产制度，就是仇视人类的文明进步，仇视人类社会的伦理底线。马克思要把人类社会拖回到野蛮抢夺的时代去，把人类社会变成弱肉强食的丛林。”<br />
<br />
“马克思主义鼓吹暴力夺取政权，为了达到暴力夺权之目的，乃漠视人性、人道、人权的普世价值。我不管它的学说如何庞大严密，只要它是漠视人性、人道、人权的基本价值，我只能说他是邪教。所以，马克思主义是十足的邪教。”<br />
<br />
“早在十七世纪，阿克顿勋爵、孟德斯鸠等人，就发现并归纳出‘权力与腐败’的关系式。即权力导致腐败，绝对的权力导致绝对的腐败。并设计了权力制衡的基本政治架构。且在美国立国后，进行了制度设计的成功实践。而马克思到了十九世纪，还在那里鼓吹专政和专制。是逆历史潮流而动，是开历史的倒车，是一种反动的邪理邪说……”<br />
<br />
“逻辑学上有一条重要规律，即大前提错了，尽管小前提万分正确，推导过程也十分严密，但所推导出来的结果，就没有任何意义。中国还有一句俗话，叫做‘差之毫厘，谬之千里。’马克思主义的全部立论的基础，都是建立在逻辑错误的基础上。就必然得出大谬不然的荒唐结论。因此，坚持马克思主义，必然把中国弄得贪污腐败、民不聊生！必然给中国人民带来罄竹难书的血泪和苦难！”<br />
<br />
“而列宁主义则把马克思主义崇尚暴力和血腥的东西，发展到登峰造极的地步。一味鼓吹血腥恐怖，提倡非法剥夺，把社会变成一个恐怖的海洋，把马克思主义的逻辑错误更上一层楼，那就更是荒唐之上的荒唐了……”<br />
<br />
“而毛泽东思想，则是土匪哲学、流氓逻辑的集大成者。翻开毛泽东选集第一卷的开头，毛泽东就要‘去小姐少奶奶的牙床上滚一滚’。一副流氓无赖的嘴脸，活生生地暴露在光天化日之下。”<br />
<br />
“毛泽东不是说过，‘凡是敌人反对的，我们就要拥护。凡是敌人拥护的，我们就要反对’嘛。按照毛泽东的这个逻辑推导下去，那么我完全可以这样说——凡是敌人不吃屎，毛泽东一定要大口大口地吃屎。”<br />
<br />
他们听了，也忍不住哈哈大笑。待他们笑过之后，我又接着讲：“毛泽东不是说过‘枪杆子里面出政权’嘛！我告诉你们，枪杆子里面只能出土匪流氓政权，只能出强权。既然共产党颁布的宪法上写着：‘中华人民共和国的一切权利归于人民。’这就承认了主权在民的基本原则。”<br />
<br />
“既然承认了主权在民的基本原则，而顽固地坚持一党专政，就没有民意的合法性。就是非法政权。就是对全国人民的强奸。因此，选票里面出政权，才是合乎逻辑的。才符合法理依据。”<br />
<br />
“邓小平不是说过嘛，毛泽东晚年犯了严重的错误。指导毛泽东犯了严重错误的思想，当然也是毛泽东的思想。而坚持毛泽东思想，岂不是还要让文化大革命‘七八年再来一次’？岂不是还要‘和尚打伞无法无天’？岂不是还要‘阶级斗争年年讲、月月讲、天天讲’？”<br />
<br />
“而坚持社会主义这种说法，就更是一个国际笑话了。社会主义是个什么东西，任何人都说不清道不明。任何人都不能给予一个确切的外延和内涵的定义……连共产党的总书记赵紫阳都说，‘社会主义是个什么东西，谁都说不清楚。以后就不要提了嘛！’”<br />
<br />
“对于这样一个荒唐悖乱的概念，共产党竟然强迫人民稀里糊涂地坚持了五十多年。也只有中国这种没有逻辑传统和哲学头脑的民族，才会长期陷于这种国际笑话中，而一直木知木觉，并被共产党的少数寡头玩弄于股掌之上。也只有你们这些没有脑髓的警察，才会对这个荒唐悖乱的概念敬若神明！”<br />
<br />
“而坚持党的领导，就更让人摸不着头脑啦！法律上没有任何明确的规定，怎样领导，领导到什么程度。谁有权，就得听谁的。谁手上抓着枪杆子，谁就是老大。共产党政权是不是一个黑社会？”<br />
<br />
“要说坚持党的领导，波尔布特执行得最好。连男女恋爱和婚配，都要由党领导了去。由党来分配各人的妻子和丈夫。波尔布特完全是按照毛泽东思想来治理国家，在他统治柬埔寨的两年多时间内，就将一个仅有700万人口的国家，搞死了200多万人。波尔布特可是中共手把手教出来的“好学生”。我建议你们给胡锦涛提个建议，让他好好地向波尔布特学习学习？”<br />
<br />
……<br />
<br />
他们听了这段话后，那位广西公安厅的头头敛住笑容后问我：“你在那篇论文中，反复提到了‘独夫民贼’这个概念。并说要把独夫民贼送上历史的审判台，交给人民来审判。那你说说，你所说的‘独夫民贼’，指的是谁？”<br />
<br />
我回答说：“我所说独夫民贼，是指那些开历史的倒车，把中华民族引入灾难之中，与国家和民族为敌的人。我从来没有实指过谁是独夫民贼。你硬要把独夫民贼的帽子扣在胡锦涛的头上，那是你的事情，与我无关。”<br />
<br />
他赶紧声明：“我没有这样说过！你不要乱说！”<br />
<br />
我接着说：“独夫民贼在共产党的历史上，大有人在嘛！”<br />
<br />
那位主办李（赵）警官接口说：“在你看来，毛泽东肯定是独夫民贼了？”<br />
<br />
我回答他说：“是的，毛泽东治下的中国，《关于建国以来若干历史问题的决议》上，都老实承认了——‘把国家搞到了崩溃的边缘’。那不是独夫民贼是什么？邓小平将手无寸铁的学生和市民屠杀于血泊之中，他还说，‘杀二十万，换二十年稳定。’让全世界看到他一副杀人不眨眼的魔鬼嘴脸。不是独夫民贼是什么？”<br />
<br />
“我在那篇文章中，一直使用‘共军’这一概念，我使用这一概念的目的，就是对‘中共一直拒绝军队国家化，却把纳税人供养的军队，当成维护共产党一党之私的党卫军’这一现象的谴责。共产党把纳税人供养的军队，变成了党卫军，变成法西斯的褐衫党。军队里面有很多人对此表示严重不满。这严重损害了军人的形象和荣誉感……”<br />
<br />
警方对于我在桂林会见美国驻广州的领事先生一事，一直很关注。有一次审问，一个警官引诱我说：“你跟美国领事会晤，是不是向他提出了到美国定居的要求。”<br />
<br />
我当时怒不可遏，冲口而出：“听到你这样的提问，我就想骂你——放你妈的狗屁！但我克制住了，而没有骂出口。你这样问我，不但侮辱了我，也侮辱了你自己。”<br />
<br />
“因为我作为一个中国人，有自己的民族尊严。美国虽然文明和富裕，但我个人从来没有向他们祈求过什么。中国的贫穷落后，完全是共产党祸国殃民的结果。”<br />
<br />
“恰恰相反，是领事先生询问我说：‘荆楚先生，如果美国国会或政府邀请你到美国访问，你是否乐意去？中国政府是否允许你成行？’我当时回答他说：‘第一，我很乐意为加深两国人民的了解和友谊，做自己力所能及的工作。第二，我相信中国政府，不完全是被腐朽反动势力所控制，应该存在着一定的开明进步的力量。是允许我去美国访问的。’”<br />
<br />
“当然，民族自尊心与学习人家的长处，并不矛盾和冲突。因为科学无国界，人类政治文明和政治智慧的优秀成果也没有国界。人家行之有效的东西，如权力制衡，如言论自由，如保障民权，如重视国民教育等等，我们应该好好地向他们学习，以更新我们的政治制度，以激发我们的社会活力。”<br />
<br />
“共产党不是老是说‘实践是检验真理的唯一标准’嘛。实践检验证明，美国立国才两百多年，就创造了人类历史上首屈一指的政治文明、精神文明、物质文明。我们有什么理由拒绝学习人家先进的东西？”<br />
<br />
那名广西公安厅的头头又说，“不管怎么说，你的这篇论文，我们请了好几个专家来看，都证明有煽动颠覆的主观意愿，也有煽动颠覆的客观效果。到时候，上了法庭，那就由不得你了。100％是要判你的。你信不信？”<br />
<br />
我说：“我信！我完全相信。因为今天的法院，只是共产党的一根打人的棍子，法律只是共产党手上的一条鞭子，想抽谁就抽谁。法院没有任何独立性可言，也没有任何公正性。对于我这样的政治性案件，法官和法院，只不过是一群木偶和傀儡。共产党叫他们怎样判，他们就怎样判。哪管被构陷和被迫害的人是否冤枉？否则，就会砸了他们的饭碗。”<br />
<br />
“我很乐意为唤醒国人而贡献自己的自由或头颅。就算把我迫害死了，我也会死得重于泰山的。而你们，则会变成一群历史上的跳梁小丑。”<br />
<br />
“把我判以重刑，才能让更多的人认识到共产党政权的邪恶和反动，才能促使更多的人放弃对共产党政权的一切幻想。”<br />
<br />
“在孙中山的文集中，孙中山也老实地承认过：当年他号召国民革命，起初确实没有多少人追随与附和。但自从慈禧太后在菜市口砍下六君子的头颅之后，孙中山的国民革命，才是人才济济、风从云集。并在几年以后，就推翻了满清政权，建立了亚洲第一个民主共和国——中华民国。你们要我做谭嗣同，我很乐意做谭嗣同。血染菜市口，不负少年头！”<br />
<br />
“何况海内外朋友大多认为，我是一个侧重于温和改良思想的人。把我判以重刑，就会让海内外朋友看到，共产党连温和改良的人都容纳不了。既然把温和改良的道路全部堵死，那就只剩下暴力革命的选项了。这就促使他们使用武装起义，来推翻共产党的腐败统治！你们的这个想法很不错的，我表示热烈欢迎！”<br />
<br />
“而上法庭宣判，也是一个很有创意的好主意。如果法院判我重刑，那就是共产党政权向全世界公开声明——共产党的控制的法院，根本没有司法公正性可言。法院成了共产党枉法迫害良心人士的工具。如果判处我无罪，那就说明你们在违法乱纪，说明你们在执法犯法。两种结果，共产党政权都是大输家……”<br />
<br />
“而就我那篇论文上法院，也很有意思的。这就等于把法庭的审判变成一场‘论文答辩会’。最多是对我开一场批斗会。你请来专家论证我有煽动颠覆的言辞。我也可以请专家来论证我所讲的，只是一些政治伦理，只是一些历史现象，只是一些基本常识。我很欢迎你们就我那篇小小的论文召开一场让全世界都来关注的答辩会。这等于为我那篇小论文大作免费的广告。我何乐而不为？”<br />
<br />
……</div>

							
							
							
							
															<div id="post_rate_div_810320"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810320_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810320&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810320)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810321" summary="pid810321" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810321" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810321" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810321', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_810321').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810321').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810321').className='t_smallfont'">小</em>												发表于 2010-9-3 08:10&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_810321" class="t_msgfont">九、反弹琵琶（二）<br />
<br />
警方再三劝说我，要我把态度放缓和一些。而我始终不愿违心地屈服。并一再表示：“既然被你们构陷和迫害，就打算把牢底坐穿。因为共产党政权从来就没有认错的习惯。把国家搞得贪污腐败、民不聊生，搞得冤狱遍地、饿殍成山，还要一直无耻地宣称自己是‘伟大、光荣、正确’。因此网上的朋友们，把‘伟光正’改成了‘畏光症’了，就是畏惧阳光的症状。而要我像狗一样爬出看守所，我可以明确地告诉你们，那是万万不能的。”<br />
<br />
看守们听了我这番话后，又吱吱喳喳议论说：“我们看守所关进来一个怪人了。其他被关近来的人，恨不得早点出去。而这个家伙劝他说几句软话，好把他他出去。他反而再三声明‘要把牢底坐穿呢’……”<br />
<br />
全州国保的郑警官也玩笑着说：“老弟呀，牢底能哪能坐穿呀？我从来没有看到人把牢底坐穿的。不要犟啦……”<br />
<br />
经过二十多天的舌战，使他们对我的审问，变成了我对他们的指控。使他们在法理逻辑上，始终屈居下风。他们看到我，就眉头紧锁，感到十分畏难。<br />
<br />
后来他们改变策略，跟我说：“现在，我们不提颠覆不颠覆了嘛！”乃跟我谈亲情人伦，谈家庭琐事，谈子女教育等问题……然后话锋一转：“一旦你被判了刑，孩子上大学，将受到很大的影响的。”<br />
<br />
我说：“你们这是用家人作人质，来威胁我。你们的这种思维方式，还是停留在阶级斗争的年代里，时刻绷紧阶级斗争那根弦，你们的头脑，还在文革年代……”<br />
<br />
有一天，那名主办的李（赵）警官拉着我的手，让我去看贴在医疗室窗户边的一条老标语。那标语上写着：“公安机关是为了维护共产党的领导地位的”云云。于是李（赵）警官就跟我说：“你看你看，公安机关的职能就是这个嘛！你老是指责我们，不近情理嘛！”<br />
<br />
我当时也跟他开玩笑说：“如果你们是这样的自我心理定位，只为共产党的一党之私服务。那么说明你们根本不配做警察。我只能把你们称为共产党的走狗，共产党的打手，共产党的看门狗。只有警察为老百姓服务，纳税人才有理由养着你们。在民主国家和文明世界里，警察在老百姓心目中的地位是很崇高的。而你们这样的自我心理定位，怪不得中国老百姓看不起你们。所以中国老百姓常常说，‘世上少一个公安，人民就多一份平安’。你们不配由纳税人供养着，而应该由共产党的党费来开资。应该把你们的警徽撕下来……”<br />
<br />
说着，我就抓着他的手臂，要把他的警徽撕下来。他则赶紧捂着手臂上警徽，不让我撕下。然后笑着侧身离开我坐的长沙发，回到他原来的座位上。<br />
<br />
由于看守所里不让带进打火机，只有质量很差却很贵的火柴，卖给被关押的人使用。而有很多牢友，私下却藏着打火机。我跟警方长时间枯坐辩驳，有时想抽烟，常常跟审问我的警察借打火机用。用后，我要求他把打火机留给我。他则声言看守所不允许。并说：“明天给你弄一打火柴进来，让你慢慢用……”<br />
<br />
大约过了一个星期，我仍然反复跟他借火用，他却没有任何反应——他没有把自己对我的承诺当成一回事。<br />
<br />
我于是质问那名向我承诺的警察说：“你们从来就不把自己对别人的承诺当成一回事。那天是你自己承诺带火柴给我，这么多天来，我反复向你借火用，而你却没有任何反应。以小见大，说明你们一直想欺骗我，从来没有对我诚实过。这让我如何相信你们？（这次指责之后，他就把打火机留给了我）”<br />
<br />
他被我这样的质问，哑口无言，脸上红一阵白一阵地尴尬着。而那位广西公安厅的头头，还狠狠地瞪了他几眼，他只好把头低下，跟自己鸟鸟谈天去了。<br />
<br />
还因为负责记录的警官的词汇贫乏，我讲的一些基本概念和词汇，他很生疏，却不好意思反复询问，于是经常搞出一些让人哭笑不得的怪异词汇出来，让我忍不住笑。并比划着写出正确的词汇，帮他改正过来。于是，我一边审阅记录稿，一边感叹警方的文化素养亟待提高。<br />
<br />
那位广西公安厅的头头，听到我这种言辞，又对他狠狠地瞪眼。后来陆续调来了两拨文化素养高一些的人，来负责对我审问和记录。<br />
<br />
一个自称姓谢的警官（也可能是假的。因为我要求他出示警官证时，他始终不敢出示，而在他回答我“我姓谢”时，眼神很飘忽），他一进来，我还没有认识他，他就对我揶揄说：“王德佳，让你进来休养一段时间，很舒服吧！不错吧！”<br />
<br />
听了他这句话，我很反感。但看在他新来的份上，没有立即反驳。后来他反复用这种揶揄的口吻对我说话，我就发火了。<br />
<br />
在第二天早上，我就毫不客气地对他说：“昨天你说我来这里是休养的！这是休养的地方吗？既然那么好玩，那就请你跟我一起关进笼子里面去，让我们一起休养一段时间试试看。这样的混账话，亏了你八颗牙齿开得口！（因为牛是八颗牙齿，桂林方言‘亏你八颗牙齿开得口’，就是骂对方是畜生的意思）<br />
<br />
他本来想在他的头头面前露一手的，不料他一上场，就碰了个灰头土脸。看到我对他很有抵触情绪后，他的头头就不再安排他来审问我了。只让他在一边赋闲旁听。<br />
<br />
后来又调来一个警官，来负责对我的审问和记录。那名广西公安厅的头头向我介绍说：“这是我们公安系统的大秀才。希望可以多跟你交流一些思想文化问题，可以进行深入的讨论……”<br />
<br />
这名“大秀才”先上来将我恭维一番。“王德佳，我看了你很多文章，文章写得很好。很有思想张力，用词生动准确，思路也清新……让我很钦佩。”<br />
<br />
我听到他谈吐不俗，就说：“公安系统能有这样的秀才，难得啊！你们可要好好地珍惜！这是沙堆里面的珍珠。这样也好，我们谈话，就可以节约很多时间，可以少浪费一些口水。不过，在当前这种专制制度下，只要讨得上面那一个人的喜欢，而无需考虑老百姓的意见，这就酿成了一种‘劣币驱除良币’的逆向淘汰机制。在这种逆向淘汰机制下，只有那些虚伪无耻的人，才能飞黄腾达。只有那些贱骨头的人，才能如鱼得水。只有那些没有别的能力却有拍马屁的本事的人，才能飞黄腾达。真正有本事、有骨气、又有羞耻感的人，会被压制于这个社会的底层的。这就是汉代仲长统已经总结出来的经验，叫‘小人擅无穷之福利，君子遭无妄之祸殃……’你有什么话，就实话实说吧！”<br />
<br />
他说，“先不要扯那么远，我想问你：‘你为何要从事这种呕心沥血的创作活动？不但自己熬白了头发，也对你家人造成不良影响嘛！’”<br />
<br />
我说，“你问的这个题目很大，也很复杂。那就容许我讲讲它的历史渊源吧。”<br />
<br />
于是，我就跟他讲了这样一个历史命题——“我看中国的历史，只看到两个循环，即治乱循环和分合循环。治久了要乱，乱久了又治。分久了要合，合久了又分。而看不到文明进步的轨迹，看不到文明的积累。一帮人把坛坛罐罐做到一半，另一帮人上来全部砸烂。然后又做到一半，又有一帮人又上来全部砸烂，始终没有文明的积累。而我看西方的历史，却看到这种历史进步的轨迹，看到这种文明的积累。虽然其过程有很大的反复或曲折，有很大的‘之’字型波动，但这条历史主线，却清晰地显现了出来。”<br />
<br />
“针对这个历史现象，我于是苦苦思索，想探究其所以然。经过多年的思考和分析，我发现，人类文明的进步，其实与人性的苏醒、人道观念的认同、人权价值的确立在时间上同步。是在人性的觉醒、人道观念的认同、人权价值的确立后，才获得世界文明的长足进步。才有了人类文化科技的大踏步前进。就像恩格斯所说的那样——人类一个世纪的文明成果，超过了以往历史的总和。”<br />
<br />
然后我围绕这个主题，以人性的苏醒、人道观念的认同、人权价值的确立为主线，简明扼要地展开论述。从宗教改革讲到人性的复归，从人性复归讲到文艺复兴，从文艺复兴讲到英国光荣革命，从英国光荣革命讲到美国独立战争，从法国革命讲到催生法国人权宣言，从日内瓦公约讲到国际联盟，从国际联盟讲到今天的联合国……然后讲到罗马法系分成大陆法系和海洋法系……<br />
<br />
“对于中共今天的施行的法系，他没有罗马法系的‘限制公权、保障民权’基本内核，而只是‘口含天宪、刑杀立威’，只是‘君子作法、小人制焉’，法律只是当权者手上的鞭子，想抽谁就抽谁。与罗马法系的宗旨背道而驰。我只能把这样的法系，命名为‘韩非李斯之法系’……”<br />
<br />
大约经过十多分钟的问答和讲解之后，那位审问我的警官忘记了记录，只是很认真地听我讲解。我讲完之后，他马上口口声声叫我老师和教授的。并声言是来向我学习和讨教的，希望我多多指教。并说：“如有得罪之处，请老师多多担待。”<br />
<br />
我则反唇相讥曰：“中华民族素来有尊师重教的传统，哪有把老师关起来，再来叫老师老师的道理？”<br />
<br />
他被我这样讥讽，显得十分尴尬，但他还算随机应变。马上拿起电话，与在外面的警官说：“外面的，搞几包好烟进来！老师是抽烟的，我跟老师边抽烟边谈……”<br />
<br />
他边打电话边问我喜欢抽什么香烟？我说红塔山就可以啦！……</div>

							
							
							
							
															<div id="post_rate_div_810321"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810321_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810321&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810321)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810322" summary="pid810322" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810322" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810322" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810322', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_810322').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810322').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810322').className='t_smallfont'">小</em>												发表于 2010-9-3 08:11&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_810322" class="t_msgfont">十、看守所印象<br />
<br />
平生第一次被关进看守所。要说我对看守所的印象，可以用三句话来概括：1、笼子里是黑社会；2、看守所是榨油机；3、看守所是奴隶工场。<br />
<br />
1、“笼子”里是黑社会<br />
<br />
我于2007年12月13日被拘押，到次日凌晨两点多钟才被送进看守所。在我被送进看守所前，叫了好一阵子门，才叫开看守所的大铁门。进到看守所，接待我的是看守所的马指导员。<br />
<br />
马指导是个面容和蔼、眼神慈祥的人，有50多岁的样子。与不少警察满脸横肉的面孔大异其趣。<br />
<br />
他填写收押嫌疑犯人表格的时候，问我“因何被抓？”<br />
<br />
我说：“我实在不知道因何被抓进来。”<br />
<br />
他又问我：“现在做什么事情？”<br />
<br />
我说：“我给这个社会看病开药，写了一些理论分析文章在国际上发表。朋友说我是作家，我只承认自己是坐家——整天坐在家里阅读、思考和写作而已。如果这也算职业的话，就算是作家吧！”<br />
<br />
他于是在职业一栏里，填上“作家”二字……然后就告诉我，“把你安排在18笼，18笼是文明笼，他们不会欺负你的……”<br />
<br />
去18笼时，马指导说，“要拆下身上的夹克外套上的金属纽扣……”<br />
<br />
我说：“这种衣服，把纽扣拆下，衣服就报废了。”<br />
<br />
马指导说：“也是，拆了确实可惜。算啦算啦！”<br />
<br />
走出办公室，马指导让我脱下皮鞋。我说：“天气这么冷，怎么打赤脚走路呀？”马指导又说，“你就穿进去吧，到门口脱下，我帮你拿回来。”<br />
<br />
我进到18笼时，马指导叫醒牢头，对牢头吩咐了很多话，主要是讲我是个文化人，是个作家，要牢头多多照应，不能让人欺负等等，就提着我那双皮鞋回去了。<br />
<br />
进到18笼后，大家已经睡下很久了。老大让我就把被子铺在人与人之间的缝隙上，吩咐旁边的人让一让，而没有按“新到犯人到最末床”的规矩，就回床钻进被窝躺下了。<br />
<br />
我抖开被子，盖在旁边犯人的被子上，但缝隙太窄，人却无法躺下去，只好和衣半躺着，只把脚伸在缝隙中。<br />
<br />
躺了一会儿，感到很难受，就轻声叫醒旁边的人，想让他让一让，好让我侧身躺下去。却立即受到牢头旁边睡着的李春林雷鸣般的呵斥：“再讲话，老子起来擂死你克（去）！”旁边被叫醒的那人，也恨恨地骂娘。反正也睡不着，就眼睁睁地熬到大天亮。<br />
<br />
第二天早上，我被“老大”叫到一边，他从水池中舀了满满一塑料碗自来水，叫我喝下后，就宣称我已经“入伙”了。<br />
<br />
老大还把李春林叫过一边，叽叽喳喳跟他说了一阵话之后，李春林反过来向我解释说：“换了别人，昨晚你想上床睡觉！还想讲话！老老实实给我跪在厕所边！讲话就打……”并说：“我昨晚的态度不好，你不要计较……”并告诉我说，“让你喝这么一碗水，就放过你了。已经是大大的例外了。”<br />
<br />
“老大”姓蒋，全州北门街上人。他是个待人和蔼可亲的人。是因为有人欠他的钱，却久拖不还，故意赖债。他于是打电话叫了几个人（即“讨债队”的人），向那人讨债。不料那几个人却把欠债的人打死了。后来抓住了行凶的人，查出了他的电话记录，就以涉嫌谋杀被关进来了。他自己估计，有可能要判无期徒刑。<br />
<br />
全州看守所，建筑于全州城北一个平缓山坡的山顶上。四周岗哨林立，墙上敷设着铁丝网。日夜有值守在巡守道上走动。<br />
<br />
看守所内，共有28间“笼子”。每个笼子一般关押着13至20名嫌疑犯人。每个笼子内一般分成两个区间。一个区间砌着一长溜水泥长炕，供犯人睡觉。一个区间砌着一个大约可以盛两方水的水池，供犯人洗漱吃饭和活动。两区间合起来大约有50多平方米的样子。两区间有铁门隔离。睡觉时关上隔离铁门，起床后才打开。每个笼子有两个厕所，两区间各一个。<br />
<br />
笼子里关押13人时，睡觉较为宽松。关押17人时，则相当拥挤。一般是牢头睡觉的地方相对宽敞，而不管新来的犯人是如何的拥挤。关20人时，则需要几个人睡在水泥地板上。看守所备有供一人在地上睡觉的木板，以便在犯人多时，在长炕旁边的过道上加床。反正看守所整晚亮着电灯，也不会踩着加床的人。<br />
<br />
我最初进18笼时，关押着17人。晚上睡觉，人挤着人，要侧着身子，才能躺下去。<br />
<br />
看守所的“笼规”，一般是老犯人欺负新到的犯人。等级森森，不可僭越。否则，就会老拳相向，而不得进行反抗。如果新来的犯人反抗，牢头的几个帮闲就一拥而上，把反抗者“修理”一番。直到把他“修理”得服服帖帖，才肯歇手。<br />
<br />
新犯人被殴打之后，如果干警查笼时看到了他身上的伤痕，就会被问起。这时，被打者却不能说自己被打，反而要向干警撒谎，“他们对我很好，没有人打我。是我自己不小心碰到的”。否则，又被继续殴打。<br />
<br />
新犯人要伺候老犯人，像老犯人的奴隶一样。要主动帮老犯人洗衣服。否则就是“不醒笼”。经提醒仍然不改，轻则被骂，重则挨打。<br />
<br />
新犯人带进或送来的钱票（嫌疑犯人带进或送进来的现金，都要被换成看守所的“收款收据”，俗称“钱票”。只能在看守所购买价格昂贵的商品），“钱票”由牢头掌握着，由牢头做主使用。每星期有小卖车到各笼口询问叫卖。车上有小食品、洗漱用品、香烟、扑克等。然后相应扣减某人的“钱票”金额。<br />
<br />
牢头买下来的东西，大家共用。洗衣粉和洗洁精等属于共用，无需发放。香皂牙膏草纸等由牢头分配和发放。只有老资格的犯人，才有权利使用自己的钱票买自己的用品。<br />
<br />
看守所每两天有一次“加菜”供应，经批准可以买适量啤酒饮用。由看守所的“小劳改”来询问和登记，然后交到干部的手上。每到一个“笼口”，则询问牢头：“要不要加菜和啤酒？要几个？”到了用餐前，就会送来。<br />
<br />
小劳改是那些刑期较短的犯人，没有送去劳改队，就在看守所中帮做各种各样的事情。他们在看守所内有相对的行动自由，而不用整天关在笼子内。他们也是看守所的打手，有不听话的犯人，不用干警出面，干部们使使眼色，小劳改就心领神会，一拥而上，将要打的人好好“修理”一番。<br />
<br />
牢头加菜，一般就用这些“钱票”扣减。扣减了谁的钱票，告诉钱票“所有者”一声就是。新到的犯人的钱票被用光，也尝不到这种加菜的。一般是由牢头论资排辈来享用。当然牢头的“首席”伙食最好，其余依次类推，还有二席、三席，新到的犯人一般居末席。<br />
<br />
所谓“首席”，其实是偷偷藏下来的编织袋铺在地上，当“桌布”使用。有几张塑料凳子可以坐着用餐。饭菜则由负责打饭菜的人摆好在“桌布”上，首席的人才围坐用餐。其余二席三席末席，就没有这种“豪华设施”，只能蹲在地上用餐。<br />
<br />
打饭、打开水和递饭的工作，要区分各人的碗碟用具，弄错了就要挨骂。一般由心细的人负责。摆好后，首席开始用餐，大家于是埋头吃饭。用餐后，老犯人则像老爷一样，碗碟就撇在原地。由负责洗碗的人来收去洗濯。<br />
<br />
饭后，要清扫卫生，洗好碗碟，涮净“桌布”，扫干净地面，整理好碗碟等事情，一般由牢头分配的几位新犯人包揽。<br />
<br />
新犯人吃饭，要快快地吃完。否则在“首席”吃完后，需要收捡碗碟时，新来者还在那里用餐，就会挨骂，或被抢下饭菜倒掉。<br />
<br />
所有这一切，用牢头的行话来说，就是“国有国法，牢有牢规”。看守所的警察依靠这些牢头来管理犯人，省去了他们的许多辛劳。因此，会对这些牢头另眼相看，给予比其他犯人多得多的方便或照应。这也是牢头特权得以存在的一项“资源”。<br />
<br />
每有新犯人进到笼子内，就被牢头叫去，对他如此这般地吩咐一些注意事项，讲一通“国有国法、牢有牢规”的大道理。然后话锋一转，提醒他要老实听话，不要跟大家过不去。否则就不客气，就不会好受等等。最后则婉转地提醒他，让他把“钱票”交出来。否则就是“不醒笼”，就有可能受到粗暴对待。身上没有钱票的，就告诉他让家里送钱来，以便改善一下伙食。<br />
<br />
新犯人进笼，一般要强迫他“洗澡”一次。以后每隔一定时间，遇上天晴暖和的天气，牢头督促大家都洗洗，注意个人卫生。<br />
<br />
给新犯人洗澡，大冬天里，由老犯人舀水池里冰冷的水，往新犯人身上浇。冷得新犯人心脏紧缩，脸色发青，瑟瑟发抖，哇哇大叫。其他犯人看到，则开怀大笑。<br />
<br />
我想，犯人的人格不完整，受到严重的虐待凌辱，就以折磨别人来寻找心理补偿，来找到快感。也有可能就像狱中犯人所说的——长期关押，都快把人关疯了。这是犯罪心理学研究的范畴，因为我在看守所呆的时间不长，也说不好。<br />
<br />
新犯人进看守所，一般先要安排到“老虎、豹子笼”去受训。受训过程长则几个月，短则十多天。然后才将其调到“文明笼”去。<br />
<br />
记得狱友告诉我，好像是说11、12号两笼（时间久了，记不清晰了），是嫌疑犯人口中的“老虎笼”和“豹子笼”。那里的牢头狱霸特别凶，打人特下手。<br />
<br />
狱友还告诉我说，“在那里，首先要背下监规。背不下，就打。打到你完全背熟为止。经常有新犯人被打得哭爹喊娘的。那才叫凶哩！你倒好，没有尝到那种味道……”这种训练，是要把不服管教的人，驯服得服服帖帖之后，才有资格调进“文明笼”。<br />
<br />
《监规》由公安部制定，书写在笼子里一面显眼的墙上，有1000字左右。记得监规的第一条是“看守所是无产阶级专政的机关”云云。我在心里说：应该把第一句改成——“看守所是对无产阶级施行专政的机关”，才是名副其实的。<br />
<br />
整个《监规》的行文风格，是用阶级斗争的思维方式，用“有罪推定”逻辑惯性，来规范嫌疑犯人的种种行为。把嫌疑犯人当成“专政”的对象，必须老老实实，低头认罪，不许乱说乱动。否则将受到严厉的惩罚……<br />
<br />
我想，文革虽然过去四十多年了，但如果长期被关押在看守所里，很可能不知道“文革”早已结束。使人产生“今夕何年”的迷惑。也使人产生仍处暴秦时代，“乃不知有汉，无论魏晋”的感慨。<br />
<br />
那些从“老虎、豹子笼”调到“文明笼”的人，一般都被打怕了。特老实听话。叫他做什么就做什么。而不敢稍有懈怠。<br />
<br />
当然也有功夫特别了得的人，反而把那里的牢头和他手下都击败。他就变成新的“老大”。战败者只好俯首称臣，反过来毕恭毕敬地伺候胜利者。但这种情形一般很少，只有少量的例外。<br />
<br />
我进去时，因为有桂林警方的再三叮嘱，没有进“老虎、豹子笼”“受训”。而是直接被安排进了号称“文明笼”的第18笼。狱友们于是问我：“你家里是不是有人当大官？或者跟看守所干部是亲戚？”我告诉他们说：“我一介布衣，也不认识看守所的任何人……”他们感到很惊讶。<br />
<br />
后来，我跟18笼的二牢头打了一架，我就被调到25笼去了。25笼也是所谓的“文明笼”。<br />
<br />
说到在18笼打架，是因为我在公安局工作的朋友，听说我被捕后，他马上弄了两条玉溪香烟，托他在看守所工作的朋友偷偷地转给我（看守所不让送香烟进去，送去则没收。只有在会见家人时，可以塞几包在口袋里）。并让他转告我：“王德佳，某某某让我转告你，你就安心在里面呆着！不要耽心。别人坐牢不光彩，而你坐牢是光荣的。出去以后，给你接风……”<br />
<br />
送来的两条香烟被二牢头霸占着。因为“大哥”的权力被“二牢头”架空了。二牢头手上有几个钱，有几个追随者，因而在里面很张狂，对“老大”也是颐指气使的。我要抽自己的烟，必须向他讨要。<br />
<br />
二牢头是桂林国税局的一个贪污犯，因他认为一审量刑过重，还在上诉阶段，所以仍然被关押在看守所里。<br />
<br />
二牢头姓朱，名字我忘记了。他为人很庸俗势利，五脏六腑是肮脏的，灵魂是丑陋的。是那种典型的小市民。我都不愿提及他，以免污染了我的笔端。但因为涉及到跟他打架的事情，不得不记几句。也不是因为我跟他了打架才这样说。我素来认为，弟兄之间打架，打完之后，握手言和，仍然是弟兄。<br />
<br />
朱见我身上带了一千多块钱的钱票进去，估计我“很有钱”。乃特意在我进去几天后，就调我到“首席”吃饭了。并说是很看得起我了。换了别人，做梦都不要想的。并声言：“两个月内，你就不需让家里打钱来了。我说到做到，不够的我包了。”<br />
<br />
他老是教训我：要我现实点，要灵水点，要“醒笼点”等等。我心里明白，他的潜台词是指责我清高、理想等等，是要我学会他那种“势利眼”去虚伪应酬，学会“见风使舵”，去谋得生存技巧等等。我自然是默然不语，由他讲去。<br />
<br />
他经常跟狱友唠叨和盘算——说自己贪污了几十万，把钱藏好了，判了几年，每年就可以得到多少万，是否划得来。他也有好几次问我——剥夺了嫌疑犯人与老婆睡觉的权利，有没有法律依据？<br />
<br />
做彩灯时，狱友们很喜欢围在我身边，跟我边干活边谈天说笑。跟他们谈天玩笑后，狱友乃们感叹说：教授就是教授呀，道理讲得透……从而使姓朱的那边显得冷冷清清的。于是朱就骂我：“王德佳，你算老几，在我心目中，你什么卵都不是，只算这个。”说着，就伸出自己的小指头。<br />
<br />
我说，“我从来没说过自己算老几呀。我是一个朴实平凡的人呀。我不是跟大家一块做事嘛！”我没有给他挑刺的理由，他默默然之后，就算过去了。<br />
<br />
朱把我调到“首席”去吃饭后，又说：“过几天，把你睡觉的地方也挪到我身边来”。这就意味着，我有了役使别人的特权。但我仍然平等对待任何狱友，不愿充当他欺压别人的工具，自己的事情自己做，而不愿像他那样对狱友颐指气使。朱就说我“不醒笼”云云。<br />
<br />
后来我口袋里的香烟抽完了，于是向他讨取。他则把眼睛狠狠一瞪，很蔑视地丢过一包劣质香烟给我。我当时也没说什么。<br />
<br />
我本来抱着宽容待人的态度，不计较鸡毛蒜皮的小事。但朱这样做，确实是在侮辱我。我感到他这样做太过分了。我要自己的香烟来抽，他没给我自己的香烟也就罢了，还对我瞪眼作色的，像他赏赐给我一样。于是，就跟李春林说了说这层意思，并希望李春林转告他一下，调解调解，不要弄得大家都不愉快。<br />
<br />
我这样做，其实已经很顾及他的面子了。不使他的威信受到影响。<br />
<br />
李春林是朱的左臂右膀，是朱的马仔。我没有想到李春林是如此卑鄙的小人，当面一套，背后一套。他听了我的话后，当面表示化解化解，背后却是不但不去化解矛盾，反而在朱面前添油加醋，煽风点火。<br />
<br />
这样一来，朱就把我叫过去。我过去之后，在我毫无防备的情况下，他就在床上一脚踢来，踢中了我的嘴唇右侧。因牙齿顶破内嘴唇，就出血了，然后破口大骂我不识好歹，不“醒笼”云云。<br />
<br />
我一看这家伙这么蛮不讲理，就拿起一只塑料鞋往他腿上猛扫过去，然后顺势想抓住他的脚，想把他从床上拖下来，狠狠地揍他，就跟他扭打了起来。<br />
<br />
但就在这时，他身边的几个打手一齐上阵，从后面把我推倒摁住……然后用脚踢我的后背。打了一会，才被“大哥”劝开了。<br />
<br />
我骂朱，“靠别人帮忙，算什么本事？你那豆腐渣架子骨，敢不敢过来试试！我们单挑！谁让人帮忙就是畜生！”朱嘴上虽然很凶，但他的全身却在不停地筛糠（发抖）。<br />
<br />
看守所的干部听到了18笼的吵闹声，就马上赶过来了。看到我嘴角上流着血，滴在胸前的毛衣上，就马上把我叫去清创、消炎和上药。<br />
<br />
我在医疗室上药过程中，看到朱被叫到另一边办公室了。朱听说要关他的禁闭，乃很不服气地打小报告说：“他骂干部，他罢工不做事……”<br />
<br />
唐所长说：“这些事情我知道，与你无关，不要你管。你敢打他！……先关几天再说！”说着，就令人拿来了手拷脚镣给他铆上，然后令送禁闭室。<br />
<br />
上药出来后，干部让我马上回18笼拿行李，把我带去25笼。<br />
<br />
到了25笼，干部将三个人调走。那三人不想走，李老大凶狠地瞪眼说：“再磨磨墩墩的，小心我擂你一餐！”<br />
<br />
后来25笼的狱友告诉我。那三个人性格比较怪，喜欢折磨新来的人。所以干部就不由分说，把他们调走了。<br />
<br />
说起“骂干部”这件事，我不得不交待几句。在看守所里，每天早上起床后，都要列队报数。然后在干部快要离开时，大家齐声高唱“干部好，干部辛苦了！”<br />
<br />
遇上这种情形，我不想说这种话，则默然站立着。特别是早上到活动区去整队后，还要齐声高唱“遵守纪律，服从管教，认罪服法，真诚改造”这四句话。<br />
<br />
对于后两句话，我实在说不出口。我早就跟唐所长和马指导员声明了，“前两句话，我可以说。但对后两句话，我实在说不出口。我没有罪，怎么个‘认罪服法’？怎么个‘真诚改造’？”<br />
<br />
唐所长和马指导说：“不说就不说吧！”看守们大概知道这个情形，也没有要求我跟其他刑事犯人一样鹦鹉学舌。<br />
<br />
有一天早起，大家列队报数后，大家齐声叫喊：“干部好，干部辛苦了！”我则开玩笑说：“好个屌，冤里冤枉被关进看守所，还要喊干部好！”<br />
<br />
那位巡查的文副所长听到后，马上说：“谁敢骂干部，站出来，叫小劳改打死克（去）！”<br />
<br />
我则站出来说，“是我说的。要怎么样就怎么样吧！”<br />
<br />
那位巡查的文副所长一看是我，就默默然地退走了。<br />
<br />
过了一会儿，我被马指导叫了出去。问我是怎么回事？我就把这句玩笑话和其后的过程复述了一遍。<br />
<br />
马指导解释说：“看守所只是负责暂时看管犯人的地方，职责是保证犯人的安全。冤枉不冤枉，不由我们管的。你不该责怪我们看守所的……我们的干部态度不好，年轻人嘛！火气大点，可以理解。你不要放心里去……”<br />
<br />
我说，“我这样说，也不好。没有考虑影响，就顺口讲出来了……以后注意吧！”<br />
<br />
我被叫出去时，狱友们都认为我会受到小劳改的殴打。我回笼子之后，大家看到我没有受到干部的处罚，更没有受到小劳改殴打，感到十分惊讶，问我叫我出去做了什么。<br />
<br />
我只好把跟马指导的对话过程讲给他们听。他们更感到惊讶。而18笼的朱，却是酸溜溜很不服气的样子。<br />
<br />
我在25笼的时候，有一个弱智的年轻人蒋小华，是把化纤旧衣服点着后，顺手搭在楼梯的铁栏杆上好玩。然后就跑开了。不料却引起了火灾，熏死了一对四川籍来全州经商的夫妇。就被关进看守所来了。<br />
<br />
蒋小华被关进看守所之初，当然先去了“老虎、豹子笼”受训。过了一段时间后，才调到25笼来的。<br />
<br />
蒋小华进了25笼后不久，有一天半夜，他感到饿了，就顺手从床边的编制袋中拿了狱友的快餐面啃食。后来被失主发现了，查实是蒋小华所为。<br />
<br />
大伙就让他跪在铁栅门的后面，脸朝门外，说等干部查笼时，让他作自我检讨。<br />
<br />
他老老实实跪在那里后，却有几个人相继去殴打他。特别有一个姓包的大个头狱友，他不由分说，上去猛踢一脚，使他的头猛然磕在铁栅门栏杆上，额头磕破，出了不少血。<br />
<br />
后来，他的伤被干部发现了，于是问蒋小华是怎么回事。<br />
<br />
蒋小华一边哭一边反复声明说：“是我自己不小心磕破的，他们没有打我……”<br />
<br />
干部心里明白，是被打成那样，就批评了打人者几句，说以后不许这样了。<br />
<br />
当一个看守继续凿问“是谁动手打人”的时候，却没有任何人承认。那名看守就说：“我调录像带看了，是那几个人动手打的，我一清二楚，就不点名了。下次再发生这样的事情，关你们的禁闭……”<br />
<br />
那些人虽对干部的批评唯唯诺诺，但待干部走后，却大发牢骚说：“偷了东西不许处罚，今后岂不是要乱了套……‘笼规’还要不要执行？”</div>

							
							
							
							
															<div id="post_rate_div_810322"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810322_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810322&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810322)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810323" summary="pid810323" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810323" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810323" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810323', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_810323').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810323').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810323').className='t_smallfont'">小</em>												发表于 2010-9-3 08:12&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
													<h2>十、看守所印象（2、3）</h2>
						
						
																											<div id="postmessage_810323" class="t_msgfont">2、看守所是榨油机<br />
<br />
前文说到看守所有售货小推车，向各笼叫卖日常生活用品。其实这些卖给犯人的东西，价格一般都要翻一番。有的要翻几番。<br />
<br />
在邓小平“黑猫白猫捉住老鼠就是好猫”的路线指引下，在“一切向钱看”的社会潮流中，看守所也成了一个获利丰厚的特殊的商场了。<br />
<br />
在外面值七八块钱的塑料桶，里面卖给犯人，要20块钱一只。一个薄薄的很容易弄烂的塑料口杯、塑料碗，在外面市场上相当于一块钱左右，在里面卖给犯人，要五块钱一只。牙刷是看守所的专用软牙刷，软软的，很不好用，也五块钱一只。牙膏、香皂、洗衣粉等的价格，一般都是外面市场的一倍以上。<br />
<br />
看守所一天两餐，早餐在10点左右，晚餐在16点左右。看守所里面的伙食很差，由于没有油水，进去时间一久，肚子就会饿得咕咕叫。需要订购加菜来补充营养，才不感到那么饿。但订购的加菜价格，一般是外面饭店的二到三倍。<br />
<br />
看守所里面有电视看。电视机由犯人筹钱买，由看守所送来安上。看电视，每半天要扣收10块钱。全天播放，则是每天20块钱。<br />
<br />
看守所卖给犯人的普通香烟，是外面市场的两倍以上。如2.5元的甲天下香烟，里面一律卖五块。越是好点的香烟，加价幅度越大。最高是外面价格的四倍。如玉溪香烟，在外面20块钱一包，在里面要卖80块钱一包。在外面两毛钱一盒的火柴，里面要一块钱一盒。<br />
<br />
看守所不许家人捎带日常用品或食品进去，只能在里面购买。除非在看守所有亲戚熟人，才可偷偷地捎带进去。家人捎带的日常生活用品，嫌疑犯人一般也收不到，而被扣下了。进去之初，审问我的警官问我有什么要家人捎带的时候，我曾让他们搭信让老婆送洗漱用品。老婆送了两次洗漱用品，我一次也没有收到。<br />
<br />
我想，不让家人捎带东西进去，表面上是为了安全等理由，但客观效果却是，让里面昂贵的商品销量大。关押在里面的嫌疑犯人，成了看守所榨取油水的对象。<br />
<br />
我被关进去时，口袋里带着1070块钱，准备买什么东西的（忘记了）。进去后，被打成钱票。因与二老头打架转到25笼的时候，还剩800多，才过了不到二十天，就被牢头花得精光。后来又再三催促让我家人打钱来，我只好让老婆送进500块。可见看守所的开销昂贵。用狱友的话来说，在里面的100块钱，只相当于外面的40块左右。<br />
<br />
听狱友介绍，为了体现人性化管理，看守所内，还辟有夫妻相聚的房间，提供给犯人使用。但狱友笑着说：“在那房间里睡自己的老婆，比在外面嫖妓都贵得多……”<br />
<br />
3、看守所是奴隶工场<br />
<br />
我在全州看守所的时候，各笼都领着拉彩灯线的任务在做。听狱友介绍说，两个老年笼（18、25）的任务减半。其他笼的任务，得整天赶着做，才能完成规定的任务。<br />
<br />
彩灯线是把49跟15公分左右长的塑铜线，与50个彩灯头串联起来，算一条彩灯线。每十条扎成一把。老年笼的任务减半，即每天要完成30把。即拉好300条彩灯线。<br />
<br />
彩灯头用塑料冲压出来，用编织袋装成一袋袋的送进来。铜线则是另一种编织袋装着送进来。每个彩灯头内有两个触点，需要较为用力，才能拉进去卡紧。长期做这种手工活，因而在手指的特定部位拉出厚厚的老茧。有很多人手指的特定部位，被拉烂了。<br />
<br />
我在任务减半的18、25两笼看到，有好几个狱友的手，都在用力的地方磨破裂了。但他们只能忍着痛楚，不管不顾地赶忙完成自己的劳动任务。<br />
<br />
拉这种彩灯线，也需要在较熟练后，才能保证质量。否则就是制造废品。那个显得弱智的蒋小华，学了四五天，仍然是弄出一堆废品。牢头向干部说明之后，以后就免掉了他的任务，不让他做下去了。<br />
<br />
拉好的彩灯线，集中在某个时候，让大家插上各种颜色的小灯泡。这叫“插泡”。“插泡”工作我没有经历过，听狱友介绍说，“插泡要比拉线要难得多，手指头都搞歪了克（去）。插好灯泡后，要进行质检。因为小灯泡是串联起来的，哪一个没有插好，全线都不亮。需要全部检查后，才能发现原因所在。检验合格之后，才能装箱交货，然后由定货单位接走，算钱给看守所。<br />
<br />
拉彩灯接头时，稍不留意，就拉破了小小的塑料灯头，铜线触头的黄铜片就会划破手指。大家于是用胶布缠着手指，用来保护手指和皮肤，免得被划伤和磨破。胶布做成可以活动的。做工时套上，休息时取下。被狱友们戏称为戴“金戒指”。<br />
<br />
开始几天，由于不太熟练，我手指上被弄出好几道伤口。一用力拉就流生血。于是我就跟所长声言要休息，不做了。唐所长说，你做得了多少就算多少吧。但18笼的朱老二，却因为我没有通过他向所长求情减免任务，而是我自己直接向唐所长说明情况，唐所长却爽快地答应了。为此，朱老二却故意说我偷懒，说影响大家的劳动积极性云云。我没有理会他，只顾自己慢慢地做，做得了多少算多少，让朱把我的任务单独交上去。<br />
<br />
我有二十多天在审问，因此我参与做手工的时间不长。且在我因审问完不成任务时，跟唐所长声言了一下，就减去了一半任务。后来手指拉伤时，就允许我做多少算多少了。而其他人去向所长求情，所长却没有理会。<br />
<br />
尽管这样，我做了十来天的活，手上的老茧也很厚。释放出来后，过了好几个月，我的食指、中指和拇指上特定地方一直是木木的感觉。大约过了三个多月，手上的老茧才慢慢消失。手指的感觉才恢复正常。<br />
<br />
听一些老资格的狱友介绍，看守所曾经有一段时间（说有几年），一直组装塑料打火机。故中国的打火机特廉价。<br />
<br />
透过这种奴隶般的苦役，我看到城市中火树银花、莺歌燕舞背后所掩盖的，是劳改或嫌疑犯人的血泪和辛酸。这就是“盛世”中国的一副生动写照。</div>

							
							
							
							
															<div id="post_rate_div_810323"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810323_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810323&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810323)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810324" summary="pid810324" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810324" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810324" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810324', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_810324').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810324').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810324').className='t_smallfont'">小</em>												发表于 2010-9-3 08:12&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_810324" class="t_msgfont">十一、“查笼”<br />
<br />
我在看守所一个月，在25笼时，还经历了一次武警“查笼”。其恐怖情形，至今仍让人心惊肉跳。<br />
<br />
武警查笼前，大伙根据以往的经验，可以估摸武警在哪几天来。但究竟是哪一天来，却不能确定。故预先有所准备，把圆珠笔等违禁物品藏好，免得被查抄去，或因此挨打。<br />
<br />
武警查笼那天，那真是“叫嚣乎东西，隳突乎南北”，一片鸡飞狗跳。比电影《鬼子进村了》还要恐怖。<br />
<br />
查笼的武警，都带着大口罩，只露出一双贼溜溜的乌贼眼。他们的人还没进门，就有一个在门外厉声嚷嚷：“还不赶快给老子蹲下，等会踢死你们！”然后是看守打开铁栅门，放他们鱼贯进来。<br />
<br />
他们一进来，就分成两组，一组把床上的被子、纤维板床垫、个人的行李包、日常用品用具等全部掀开，检查是否藏有违禁物品。<br />
<br />
经他们一顿翻腾，监舍里被子、床垫、行李、鞋袜、衣服抛洒得到处都是，且不许嫌疑犯人回头张望。<br />
<br />
另一组则站在双手捧着后脑勺、排队蹲在地上的嫌疑犯人后面。如果有人想歪头看看，就一脚踢过去，并大声训斥——“放老实点”……<br />
<br />
翻查完床上，就检查监舍。检查完监舍之后，就挨个儿搜身。要犯人把衣服全部脱下，只穿着一条短裤衩。搜完口袋后，才令犯人穿上。这时，大家已冷得瑟瑟发抖，东倒西歪。<br />
<br />
查笼那天，有一个大概是武警班长的人，一直站在我的身后。他没有对我大声呵斥，只是默默地站在我身后。这样一来，其他那些凶狠的武警士兵，就没有过来了。<br />
<br />
当轮到翻看我的衣服口袋时，他也没有令我将衣服全部脱下，只让我把口袋翻出来给他看看，就算查完了。而不像查其他犯人那样凶巴巴的。这也许是看守所的有意安排，体现了对政治犯特殊关照。<br />
<br />
那名判了死刑、长期戴着脚镣的孙玉双，见此情形，乃慨然而叹曰：“我经过这么多次查笼，教授背后的那位大兵态度最好，最和善。教授真是有福之人啊，总能遇上好人哩。”<br />
<br />
孙玉双被判了死刑。正在上诉阶段。他不做手工，也不理会很多监规。只要他不自杀，看守所倒乐得对他网开一面。很多事情都由着他。那些去查笼的武警，好像也有某种默契，也不去管他或斥责他。<br />
<br />
查笼的武警离开之后，大伙要费上大约一个多小时，才能把床铺重新铺上，并找回各自的衣服、用具、用品，并整理好监舍等。查笼之后，要过上好几天，才能渐渐消除心理上的恐怖阴影，才开始说笑。<br />
<br />
在那次查笼过程中，妻子托在看守所工作的朋友送进去的羽绒衣，因为送进来时没有破坏得那么彻底，还有一些纽扣和拉链留着。在这次查笼时，武警士兵将所有纽扣、拉链、松紧带全都被拆掉了。</div>

							
							
							
							
															<div id="post_rate_div_810324"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810324_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810324&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810324)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810325" summary="pid810325" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810325" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810325" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810325', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_810325').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810325').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810325').className='t_smallfont'">小</em>												发表于 2010-9-3 08:13&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_810325" class="t_msgfont">十二、孙玉双<br />
<br />
既然提到了孙玉双，顺便对他的杀人案件交代几句。不知道他现在还活在人世间没有？<br />
<br />
原因在于，我在看守所期间，唐所长多次找我长时间谈话，说我的案子主要是我的态度问题，只要说几句软话就出去了……并说他也对当前的贪污腐败很痛恨，也很关心国家的前途命运，很愿意跟我交朋友……希望我出去以后，多到他那里去走走……<br />
<br />
但我出狱后，打了一次电话，他却装做不认识的样子。所以就没有实现回去看望狱友的愿望，而不知道孙玉双被执行了没有。<br />
<br />
湘桂走廊一带的槐米品质特好，提取的重要药用成分——黄铜甙含量高。连花梗都是提取黄铜甙的重要原料。每年采收槐米的季节，全国各地各大药厂都要来全州采购。能抢购到这一带的大量槐米，才能保证这些药厂优质原料和利润。因而这一带的槐米行情一直比较看好。<br />
<br />
这些年来，孙玉双也看中了这一行业。于是承包了一片河滩地种植槐树。想通过自己的辛勤劳动，以改善自己的经济状况。<br />
<br />
孙玉双伙同其弟不辞辛劳地开荒种树，省吃俭用，苦熬苦撑，投下了大量金钱和劳力，种成了50多亩槐树园。<br />
<br />
在槐树成林后，需要值守和采摘加工时，孙玉双于是向供电所申请装电。他交了钱之后，催了好几次，庙头供电所才去帮他安装。<br />
<br />
孙玉双是那种比较斤斤计较的人，也不善于与人沟通和相处。他认为，自己在村子里是小姓，要凶一点，让别人感到害怕，才不至于被人欺负。长期在这种心理状态下，使他的声音也变得很干糙脆硬。他讲话的声音就像撕布一样糙响，也像打破玻璃或瓷器一样脆硬。<br />
<br />
我初到25笼时，听到他这种声音，既感到惊讶，又觉得刺耳。但他的心肠并不坏，仍然是一个朴实农民的本性，与他干糙脆硬的声音大异其趣。<br />
<br />
孙玉双明知自己被判了死刑，难逃一死。但他常常惦记湖南紫石镇的那位朋友。说他最过意不去的，就是弄得那位朋友被判了三年刑。因为他犯事后，就躲在那位名朋友的家里。直到警方追踪到紫石将他抓获。从而导致那位朋友因窝赃罪被判刑。<br />
<br />
孙玉双还认为，自己省吃俭用地苦熬苦撑，终于把槐树种成林了。舍不得为招待供电所的人再花钱。<br />
<br />
孙玉双在庙头镇供电所交钱之后，在他的再三催促下，供电所才到他果园场帮他装电。按照行业潜规则，供电所的人给用户装电，要由用户大酒大肉好烟地款待着，才让他们感到受到了应有的尊重。但孙玉双却因为那天劳累而没有“醒水”。并认为自己交了钱，供电所就理所当然地给他装好电。<br />
<br />
加上孙玉双又打听到附近的黄沙河某果园装电，其收费标准比庙头少了100多块。就嘀嘀咕咕表示不满。于是就跟供电所的人争吵了起来，发生了口角。<br />
<br />
争吵过程中，双方都动了气，都声称要把对方“搞死克（去）”。<br />
<br />
供电所派去的人，于是就不帮他装电了，丢下物料表箱等，打道回去了。<br />
<br />
发生不帮他装电的事情之后，孙玉双一不做二不休，则去庙头供电所要求退钱。又跟供电所的人争吵了起来。供电所感到理亏，才把钱退给了他。<br />
<br />
既然供电所不帮他安装了，孙玉双只好跟附近村民协商，从村民家里拉线用电。但把供电所遗留下来的电表、开关、表箱等材料用去了（据孙玉双自承，“那些东西放在那里四个多月了，他们都没有回来过问过，我以为他们不要了”）。<br />
<br />
用去开关表箱等物料之后，供电所的人就来到了孙玉双的果园里，要孙玉双赔偿用去的电表、开关、表箱的钱，说没经过供电所批准就私自接电，还要罚款。并说他是非法用电，要剪去和没收他的电线电表等。<br />
<br />
面对供电所的气势汹汹来找岔，孙玉双又跟供电所的人争吵了起来。在争吵过程中，孙玉双虽表示愿意赔付使用材料的钱，但不接受罚款。并声言：谁剪他的电线，就跟谁拼命，让谁的脑壳开花……<br />
<br />
争吵过程中，双方又声言要搞死对方克（去），也推搡了几下。供电所仗着人多势众，有一个干部操起一柄锄头，高高扬起，向孙玉双的头上砸去，却被孙玉双躲开逃掉了。<br />
<br />
孙玉双在气愤之中，就转身操起他放在路边准备上果园砍荆刺的长柄柴刀，声言：“现在我们再来搞两下看看！”<br />
<br />
供电所的唐有林所长也在激愤之中，于是就上去跟孙玉双“搞两下”。孙玉双将柴刀顺手舞过去，结果砍中了唐有林的胸部，砍开了胸腔，露出了肺泡，经抢救无效死亡。<br />
<br />
我想，其实被砍死的唐有林所长和将执行死刑的孙玉双，双方都是供电行业的霸王作风的受害者。<br />
<br />
因为这桩严重的杀人案件，孙玉双被判处了死刑。每天戴着脚镣，用一条细麻绳提着脚镣的粗铁链，以免铁链子拖在地上弄脏床上的被褥。<br />
<br />
大冬天里，孙玉双戴着脚镣睡觉。他说要过很久之后，脚上才会有点热气。因此看守所每天傍晚，有一桶热水供应他，让他烫烫脚。<br />
<br />
孙玉双常常跟我感叹：他过失杀人，却被判处了死刑。而他看到的好几个故意杀人的人，却被判处死缓。他认为法院对他不公。并认为，因为唐有林的父亲是原县长，有钱有势，上下打点。而他作为一个老实农民，对上级来核查的法官讲的普通话都听不太懂。所以他的亏吃得太大了。<br />
<br />
在这种情况下，他有好几次万念俱灰，乃撞墙自杀。唐所长于是再三劝慰他：你的案子很有改判的希望的……并一再要求他，希望他不要给他的看守所闹出乱子来。所长则声言帮助他诉冤，并给他生活上的多方照顾等等。才重新燃起他活下去的希望。<br />
<br />
因为孙玉双问及我的家世，我在闲聊时告诉他：“我祖上是乡村绅士，也算是共产党所说的地主吧。但绝不恶霸地主。相反，我祖上为家乡修桥铺路，兴学办赈，扶危济困等做了不少好事，为社会做了不少有益的事情。从百板洞到全州的60多里的石板大路，就是我家与百板洞邓培耀两家牵头，挑大份出资修筑的。每十里修建一个供客旅歇脚的凉亭。”<br />
<br />
“记得我去广坪高中复习时，路过八百岭下一个石柱石栏凉亭。石柱上有一副对联——‘云绕长亭缠旅客，乌啼古木唤征人。’对联书法苍劲古朴，意境高远。虽然该凉亭的石柱石栏等被砸烂烧了石灰，但在我路过看了一次之后，就深深刻进了心里。母亲后来告诉我说，那个凉亭就是我家建造的。估计那副对联是高祖辈所拟……”<br />
<br />
“曾祖母一再告诫父辈，不要让后人去催讨别人所欠的钱米。她说：‘人家有了，自然会送来。人家没有，去催讨，不但还不上，反而把人得罪了……’曾祖母临终前交代后人的四句话是：‘积善积德，覆荫后人；积恶积怨，报在眼前’……我祖上还在家乡兴办义学，对于穷人家的孩子上学，不但不收学费，还给予伙食补贴……比今天的共产党做得好多了……为富不仁的人固然有，但不是普遍现象。共产党所说的恶霸地主，绝大部分是为了挑动人与人之间的仇恨，而编造和虚构出来的……我家在共产党占领大陆前，早已败落下去了，没有划成地主……”<br />
<br />
他听了我的一番介绍后，乃一再对我感叹曰：“过去的地主，虽然在在文革中被杀得很惨，哪怕现在只要留下一根独苗苗，也很有头脑和有本事啊……”<br />
<br />
并一再反省和忏悔自己过去不善于与人和睦相处的毛病。他一再对我感叹说：“家里没有有文化、有见识的人，吃了好多亏……本想勤劳致富的，没想到把命赔上了……我们村里有一户人家，养了一个聪明能干的闺女，找到一个有见识的女婿。几年下来，他们家就大大的改观了，超过了别家……”<br />
<br />
（2009年中秋之后不久，我打电话向马指导询问一件事情，顺便问及孙玉双。马指导顺口答复说：“他早就枪毙啦……”听了马指导不经意的答复，却在我的心里涌起了阵阵波澜——心中一直挂记着的孙玉双，这么快就阴阳相隔、变成故人了。）</div>

							
							
							
							
															<div id="post_rate_div_810325"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810325_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810325&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810325)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810327" summary="pid810327" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810327" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810327" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810327', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_810327').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810327').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810327').className='t_smallfont'">小</em>												发表于 2010-9-3 08:13&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_810327" class="t_msgfont">十三“取保候审”释放<br />
<br />
由于警方对我的审问没有捞到多少实质性的东西，而我一直耽心他们设好圈套来套我。所以一直比较强硬，而不愿屈服。会见家人之前，我一直跟警方僵持着。<br />
<br />
后来因为一次争执，我很恼火，我说：“这么长时间，我一直心胸坦荡地跟你们交谈。而你们始终不告诉我你们姓什么？什么名字？是那个部门的？今天审问我可以，请你们先把警官证件摆到我面前，让我把你们的名字记下来。跟你们这样一群无名无姓的人讲话，就像跟鬼说话一样。”<br />
<br />
那名主办案件的李（赵）警官，把我拉到一边跟我说，“你不要打听这些好啦！知道了这一切，对你只有坏处，没有好处的。听我的话，没有错。”<br />
<br />
……<br />
<br />
 有一天，那位说我进看守所是休养的谢警官，再次坐上审问的地方，想对我审问。我因为反感他，就对他说：“如果我的头颅可以成为你往上爬的阶梯，我愿意奉献出来，成全你们。如果我的一腔热血，可以染红你的红顶子，我愿意奉献出来，成全你们。如果我的赤胆忠心，可以作为你雕刻记功碑的材料，我也愿意奉献出来，成全你们……”<br />
<br />
“最近我常常在我主面前默默地为你们祷告，祈求我主赦免你的罪恶。因为你们做了什么，你们还不知道。我相信我主的仁慈博爱，我也相信我主的赏罚分明。如果你们继续在罪恶的道路上越走越远，就算我天天为你们祷告，也没有用的。你们一个个都会死于非命、不得善终的。我真诚希望你们悬崖勒马，回头是岸。不要为了共产党的一党之私，而继续做这种丧尽天良的勾当了！不信的话，你们就等着我的话得到验证的那一天！”<br />
<br />
“请你把我这些话原原本本地记下来，你怎么不把我的这些话记下来呀？”……<br />
<br />
后来，审问我的警官和他们的头头终于告诉我说，“明天让你会见家人。家人劝你时，你可不要像对我们这样发火哦！”<br />
<br />
近一个月没见着家人，我很想念家人，也很耽心母亲的健康状况。我曾想写信给妻子，告诉她不用为我着急。信写好了，却要遇上释放的人偷偷藏好，才能带出去。然后送到家人的手上。不是要好和机灵的人，一般也不会冒险带这种信。所以一直无法带出去。<br />
<br />
那封2007年12月18日就写好的信，我一直藏在身上。它躲过一次野蛮的武警查笼，直到2008年元月9日，才托一个出狱的年轻人送到我妻子的手上。给她转信的同事劝我妻子要坚强些，但她自己却禁不住哭了起来……<br />
<br />
会见那天，他们只让妻子和家兄进去看我。妻子一见到我，就搂着我的右手，泪如雨下。她告诉我，母亲后来知道了我的事情后，就病倒了。正在打针。而家里的一切，孩子的教育，单靠她一个女人家来打理，她说自己实在撑不下去了。说这些日子里，她吃不下，睡不好……并反复劝我“退一步海阔天空”……<br />
<br />
家兄也劝我不要跟警方硬扛下去了。说：“警方确实是在真心帮你的。我们都在为你办理取保候审手续了……起码要给经办人一个理由，以便他们向上级争取释放你出来嘛……”<br />
<br />
在这种情况下，我点头答应了妻子和家兄的要求。于是警方感叹说，“看来亲情对于他来说要重要得多！我们二十多天磨破嘴皮，还不如亲人的几个小时！”<br />
<br />
他们要我写一个悔过书，我明确表示拒绝。并表示，如果一定要我写悔过书，那我只好选择继续坐牢。于是他们就让我写一个保证书。保证今后不再写作抨击时弊和批评党和国家领导人的文章，并要我承认那篇论文触及了刑法105条等字样。但我坚持在“保证书”的后面加上“愿今后多做历史、哲学、经济理论的研究”的字样。<br />
<br />
写下这份保证书之后，我感到很屈辱。笼子里的狱友看到我闷闷不乐，就纷纷问我：“你今天怎么啦？”我说写了一份屈辱的保证书，感到很后悔很难过，想收回那份保证书。他们说：“嗨！只要能放我出去，哪怕让我写上十万份保证书，满世界贴上，我也乐意！你脑袋里哪根筋出了问题……”<br />
<br />
第二天，我声言在这种诱惑胁迫下所写的保证书无效，要收回昨天的保证书。愿意继续坐牢。<br />
<br />
那名主办李（赵）警官赶紧说：“你就不要为难我们嘛！这让我们怎么做人？我们在这段时间里，一天都没有休息过，上下左右为你跑。一会儿飞机，一会儿火车，马不停蹄，腿都跑断了。我在上面拍了胸脯的。你再这么搞，我就要用你说过的“出尔反尔，言而无信”的话来指责你啦！这太不够弟兄义气啦……”<br />
<br />
2008年元月12日，我被释放的那一天，坐在看守所办公室里等待当班警官办理“取保候审”手续的时候。我要求警方赔偿我被破坏掉的衣服，认为这是对我人格的侮辱。<br />
<br />
马指导跟我解释说，把那些玩意拆下来，是为了保护嫌疑犯人的安全。是怕犯人用那些玩意自杀或伤害他人……<br />
<br />
全州国保的郑警官马上说，“嗨！那是小事一桩啦！拉链纽扣有地方修复的。明天我带你去。几块钱就搞定了……”<br />
<br />
我说，我写那份保证书，是极不情愿的。起码在政治环境宽松时，我仍然要写作抨击时弊的文章的。因为抨击时弊，是我尽一个公民的义务……<br />
<br />
郑警官马上说：“咹～老弟呀！你今天终于聪明起来了！到那时，你爱怎么写就怎么写。爱怎么说就怎么说。我们才懒得管你呢。这段时间，上级领导长驻全州，等着结案。光接待工作，都把我们快累死了……”<br />
<br />
在等待办理取保候审手续的过程中，文副所长一边为我办手续一边跟我说：“王德佳，你想把天翻过来吗？”<br />
<br />
我说：“嗨！我哪能翻什么天哦！我只是想做一个公民，为我们的国家和民族尽一个公民的义务而已。别人愿意做奴隶，而我不愿做奴隶，愿做一个公民罢了……”<br />
<br />
文副所长说：“你想做公民，却把自己做进了看守所啦！你又没有掌权，想那么复杂的问题有什么用？回去就不要想这些问题啦！这不是我们这些小老百姓思考的问题嘛……”<br />
<br />
我说：“嗨！如果把社会比作航行在茫茫大海之中的一艘巨轮，我虽然不是船长，没有驾驶这艘巨轮的权力。但我愿意时时站在船头，警惕地瞭望前面的航程。一旦看到漩涡和暗礁，我就呐喊示警。以免这艘巨轮陷入灾难之中。我虽然没有掌权，我愿意用我的知识和智慧，来造福我们的国家和民族……”<br />
<br />
文副所长又说：“你应该到中央去，给胡锦涛当高参嘛！”<br />
<br />
我也玩笑着说：“嗨！我曾经写了一篇《荆楚给胡温诸君上课来了》的文章，并用几篇讲稿给他们上了好几堂课……但他们的考试成绩太差，就像当年的张铁生一样交了白卷……虽然他们搞阴谋的本领很强，但关于政治文明、自由、民主、宪政的学识水平太低。胡锦涛想做我的学生，还不够格呢……”<br />
<br />
这时，“取保候审”的手续办完，南宁、桂林和全州国保的警察就催我走。说：“走啦走啦！出去以后，有的是时间。你再来跟文所长慢慢扯板筋吧！”（桂林方言，“扯板筋”是侃大山闲聊的意思）<br />
<br />
我被释放那天，全州国保的郑警官、王警官，很热情地帮着我提着被服行李，并开车把我送到家门口。<br />
<br />
还没有进屋，妻子就准备好了衣服叫我换上，并让弟弟把我拉去理发，说“剪得越短越好”。<br />
<br />
我本来想把自己从看守所释放出来时“头发长长，胡子也长长”的照片拍下来，留个纪念的。但想到妻子这些日子为我担惊受怕受煎熬，就依了她。<br />
<br />
待我理完头发回来，妻子已在家门口烧上一盆大火，要我从火苗上跨过去，说是烧去晦气云云。我只好依着她。但弄得我哭笑不得……</div>

							
							
							
							
															<div id="post_rate_div_810327"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810327_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810327&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810327)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810328" summary="pid810328" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810328" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810328" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810328', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_810328').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810328').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810328').className='t_smallfont'">小</em>												发表于 2010-9-3 08:14&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_810328" class="t_msgfont">十四、取保候审后的一些情况<br />
<br />
1、妻子的执著抗争<br />
<br />
我被拘押在看守所中，由于音讯隔绝，妻子不知道我在里面的生活情况。很是着急上火。后来小妹告诉我说：“在那些日子里，二嫂整天以泪洗面，吃不下，睡不好。走起路来，像一片树叶一样轻飘飘的。看了都想哭……”<br />
<br />
尽管这样，但她却硬撑着，上班下班，里里外外，买菜做饭，招待看望和帮忙的亲友。还想方设法找亲友托关系，期待减轻对我的折磨。然后又请家兄上北京，通过我在北京的朋友的介绍，去协商聘请律师。<br />
<br />
家兄去北京，去到浦志强律师事物所，聘请了滕彪大律师，并咨询了一些问题。他们让家兄象征性交纳了一笔费用（6000块钱）后，说打算为我启动法律援助基金为我辩护，并号召从业律师为我捐款……妻子也表示，哪怕卖掉原来的那套旧房，也要在法律上讨个说法。<br />
<br />
在聘请律师的手续还没有完成时，我就被“取保候审”释放出来了。<br />
<br />
在我被拘押期间，全州的国保警察看到我妻子心急火燎、六神无主的样子，就笑着对她说：“你急什么，他在里面的心态好得很，潇洒得很哩！我们七八张嘴，都不是他的对手……”<br />
<br />
2、朋友们的热心帮助<br />
<br />
由于在我被拘押期间，妻子上下活动，托熟人找关系，预交律师费，家兄的往来机票车费等，花掉了我手头上的仅有的一点积蓄，使我变得很困窘。<br />
<br />
作为一名将电脑当笔用的写作者，我原来使用的电脑，又被桂林警方扣押着，颇感不便。而想购置一台新电脑，却因为当时正陷入经济上的困窘局面，颇感吃力。故在那段时间里，我只好偶尔去网吧上网，看看国内外的时事新闻。<br />
<br />
海内外朋友们看到我冒泡了，很高兴，纷纷围过来过来关心和询问。我就把当时的困窘情形跟几个要好的朋友说了说。<br />
<br />
不料，却在朋友或读者之中传开了。不少朋友很为我没写作工具耽心。有好几位我还不认识的读者，想赶过来，帮我解决电脑问题。当时正遇上湘桂两省的大雪灾，交通梗阻。且在我获知这些朋友并不宽裕后，乃一一婉言谢绝了他们的好意。<br />
<br />
毕竟常去网吧上网颇感不便。于是就想将那台购置于1998年的、已经闲置下来好几年了的旧电脑装上，将就着用。我颇费精力和时间弄好后，虽然勉强可以用了。但毕竟配置太陈旧了，无法运行目前的主流软件。经常被卡住或死机，很影响工作效率。因电脑使用不畅，心中很冒火，于是屡次向桂林警方追讨电脑……<br />
<br />
过了一个多月，山西侯马的张辉先生从朋友的渠道获知我的情况后，声言他手上有一台闲置着的电脑，配置还行，要给我寄过来。要我告诉他地址后。过了不久，他就寄来了CPU、主板、硬盘、内存四大件。我买回机箱电源光驱等装上，性能上还过得去。目前使用的这台电脑，就是张辉先生寄来的。<br />
<br />
3、屡向警方索要电脑不果<br />
<br />
在我承诺“封笔”后几天，就被“取保候审”释放了出来。起初我想，既然当局不许我写作，我就利用这种空闲，多看点书，好好地给自己充充电。以便在国内政治环境较为宽松的时候，用自己的知识和智慧，为推进中国民主、文明、进步奉献一份绵力。<br />
<br />
但桂林警方却一再警告和敲打我说：“眼下几年，我劝你不要存在这种想法啦！现在，国家的政治形势异常严峻。你再在海外发表文章，随时都有可能被抓进去的！到那时，就算神仙下凡，也救不了你啦！”<br />
<br />
我回答他们说：“你们不是早就答应把电脑还给我嘛！至今，已经过去好几个月了，还是不见任何动静。既然你们说话不算数，那我对你们的承诺也不算数了。我打算在必要的时候，写作点东西，拿点稿酬购置一台新电脑。我虽然不愿去坐牢，但我也不怕坐牢的。那台电脑如果被你们扣押几年，就没有使用价值了。我很珍惜保存在硬盘里面的文稿和收集下来的大量文献资料。你们千万要保存好了。万一毁损掉，我会向你们提出上百万的索赔的。因为那是我十多年心血的结晶……”<br />
<br />
他说：“资料安全你就放心好了。你买电脑不容易，把电脑还给你的手续，我正在办嘛！需要上级的批准的。电脑是作案工具。哪能像你想象的那么简单，想拿回来就拿回来？”<br />
<br />
当我听到“是作案工具”的说法后，就责问他：“作案工具！作你个大头鬼！你说我作了什么案？我是杀了人？还是放了火？是强奸了？还是抢劫了？”……<br />
<br />
经过多次索要电脑未果之后，我的心也就渐渐地淡了。反正跟他们交往，他们是能骗则骗，能拖就拖，而没有诚实的时候。自这以后，我就懒得搭理他们了。除非被迫叫去“喝茶”。<br />
<br />
4、“喝茶”<br />
<br />
我被取保候审释放出来后，警方要我断绝与海外朋友的一切通讯联系。我说：“我从来不管对方的政治立场如何。朋友就是朋友的。人活在这个世界上，自然有他的社会关系，有他的社交圈。要我断绝朋友之间的交往与友谊，等于把人置于真空中，这不是精神谋杀嘛？我不能答应……”<br />
<br />
前段时间，我跟朋友们在网上相聚，于是就写作了一些幽默小品，如《理论知识不足将失去很多机会》、《克林顿、叶利钦、邓小平三人打赌》、《市政府开会讨论取缔小姐问题，小姐代表的发言》、《家乐福广告部经理策划了“家乐福事件”》等，来会会朋友们。不料立即引起了广西公安厅的警觉。那位广西公安厅的头头，带着桂林的几名国保警察，特地赶来全州，把我叫去谈心和“喝茶”了两天。一再警告我，不得写作那种文字了……<br />
<br />
我辩解说：“那种文字，其实算不上文章的。只是一些几百字的幽默小品，或民间段子。是以此来跟朋友们开开心罢了……一个养着400多万党卫军的政权，却如此害怕一个文弱书生的一支秃笔。你们也搞得太夸张了吧！”<br />
<br />
他说：“你有很多读者和粉丝，影响很大。闹不好，上级要我们抓你，我们只好把你关进去。你还是收敛一些的好……”<br />
<br />
我说：“我只是想说心中的大实话而已，只是说了一些基本常识罢了，我的读者粉丝有多少，我没有注意。不像你说得那么玄吧……”<br />
<br />
“谈心”结束后，桂林警方提出要查看我网上通讯的情况。我当时认为，我所做的一切，都是公开透明的，我甚至可以把自己鸟鸟捞给他们看。<br />
<br />
他们来到我家后，我也没有往深处思考，就打开了两个网络通讯工具。于是他们趁机拷贝走了我全部“QQ好友”和“Skype好友”的名单。<br />
<br />
抄去好友名单之后，我才醒悟和懊悔不迭。我感到桂林警方这种做法太不地道，像骗子和小偷一样，严重侵犯了我个人隐私，也侮辱了我的人格，使我感到很对不起朋友们。这让我在朋友们面前感到无地自容！<br />
<br />
拷去名单之后，有好几天，我一直深深陷入这种痛苦和懊悔的折磨之中。过了一个多月，朋友们纷纷表示谅解后，我才从这种懊悔的折磨中跳出来。特请朋友们多多原谅！<br />
<br />
5、妻子的感悟<br />
<br />
妻子原来对于我从事的这种呕心沥血思考和写作，由于忙碌于工作，她既不想关心，也感到不解，甚至反感。有时，在我沉湎于阅读、思考或写作、而忘了顾及家务事的时候，她很是埋怨或发火。<br />
<br />
自我经历了当局拘押事件之后，妻子对我从事的事情的了解，就多得多了。因而就多了一份体贴和关心。不再像过去那样，时不时受到她的指责。这对于我集中精力解决一些思想文化问题，大有帮助。也使家庭生活过得和谐了。这确实对于构建和谐社会大有裨补。因为家庭是社会的细胞。所以我要好好感谢当局对我的刑事拘留。<br />
<br />
妻子原来自以为，精明强干的女人，会处理好一切。但在我刑事拘留过程中，她遇上很多事情，却没有人帮她拿主张。她感到很无助，精神上也没有个依托。在那段时间里，国内外朋友的电话安慰和鼓励，才使她有信心勇敢面对。<br />
<br />
我出狱后，她才深有感触地对我说：看来男人墩在家里，就算什么事情也不做，也是家里的顶梁柱。过去没有这种感觉，自你不在家时，又遇上那么多事情，我才认识到……<br />
<br />
我则玩笑着说：古话不是说了嘛？女人再强干，屙尿也是上不得墙壁嘛……<br />
<br />
6、原谅朋友的过错<br />
<br />
我被释放出来后，对于蒋平荣利用我对他的信任和友谊，打电话给我，而不告诉我实情。我对此心中耿耿，确实很不舒服。我感到他与警方配合，而出卖自己的朋友。我感到他做得太不地道了。只要他告诉我是谁在找我，就算被捕，我也不会责怪他。<br />
<br />
因为这种心理芥蒂，有一次，他遇见我，很热情地想跟我聊聊天，我说：“我不认识你！”就走开了。<br />
<br />
过了两个多月，有一次，他很诚恳地把我叫住跟我说：“当时遇到那种凶煞煞的情形，我没有经验，被吓着了。”并请求我原谅他。还说：“那天听了你说‘不认识’我之后，我当时就伤心得哭了……<br />
<br />
我想了想，也是啊！他也是一个受害者哩！他被警方利用，而失去了十多年的朋友的信任和友谊。<br />
<br />
我就温言安慰他说：“过去的事情就算过去吧。你能剖开心怀，我们还是过去的一样的朋友。人非圣贤，孰能无过？……<br />
<br />
7、去北门派出所“兴师问罪”<br />
<br />
我被释放出来不久，感到北门派出所对我抄家的事情，完全是“葫芦官乱判葫芦案”。加上电脑被他们扣押了去，而没有电脑使用，我心里很不舒服。有一天，就去找到其指导员阎展明，跟他说：<br />
<br />
“你们这样搞，是执法犯法，是违法乱纪。我可以不看权势看私谊的。你们必须就你们执法犯法、违法乱纪向我赔礼道歉。我给你们一段时间，让你们好好考虑考虑。我等着你们，根据你们的诚意，我再决定采取下一步行动。”<br />
<br />
阎展明狡辩说：“我听上级的安排，没有错，道歉是不可能的。”<br />
<br />
我说：“好啊！你的上级利用你们，而你却像个傻卵一样。上级在我面前做好人，想方设法把我释放出来。而你们倒好，尽去做恶人。搞得我卵火烫了。我会上检察院控告你们。我启动的诉讼案件，一般会受到国际社会的高度关注。到时候，你的上级只好舍车保帅，而把你抛弃掉。你信不信？你不妥善处理这件事情，我完全可以送你进去关几年。要不要我试试看？对我公开赔礼道歉了，我可以放过你们。”<br />
<br />
阎展明听到我这样说后，只是默不作声。<br />
<br />
我看他三锤子也砸不出个闷屁来了，我就甩过一句话：“这段时间我可以等着，让你们考虑考虑。不要搞得我卵火烫了。到时候你就没有好果子吃！”然后就离开了那里。<br />
<br />
隔了大约一个多小时，我就接到桂林国保的李（赵）警官的电话：“看在我的面子上，你不要搞大啦！搞得我好为难。当然，被关押了一个月，心里有气，可以理解。我现在以弟兄的名义拜托你，就不要搞大了！好不好？过段时间，我想办法把电脑还给你……”<br />
<br />
我告诉他，“我不过要求北门派出所讲句人话而已。只要他们说句人话，我才不想耗费时间和精力去搞大的……”</div>

							
							
							
							
															<div id="post_rate_div_810328"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810328_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810328&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810328)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810329" summary="pid810329" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810329" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810329" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810329', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_810329').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810329').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810329').className='t_smallfont'">小</em>												发表于 2010-9-3 08:14&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_810329" class="t_msgfont">十五、后记<br />
<br />
1、一个月的审问，所涉及的范围很广泛，对话过程也很冗长。在这里，我只能凭事后回忆，摘取一些较为有趣的对话。因而这篇文字，只是审问对话的一小部分。全部记录下来，会记不胜记的。<br />
<br />
2、今天的这个记录，因为在时间上已过去了五个多月，难免遗忘一些具体细节。也有可能打乱了对答过程的先后秩序。也因为当时的舌战辩驳，较为口语化。而将这些口语化的东西转化为文字，就需要在表述上略略变化一下，才利于读者的阅读。<br />
<br />
3、审问我的警官一直宣称，他们没有把我当罪犯来看待，而是充分尊重了我的人格，且一再声言我在人格上跟他们是平等的。于是，在我取保候审释放之前，就跟他们索要审问过程的音像资料：“以往记者朋友采访我，会把音像文字资料给我一份。也希望你们复制一份，给我留个纪念。”<br />
<br />
审问我的警官马上说：“你要搞清楚耶！这是在审问你，不是接受记者采访的。”<br />
<br />
我于是揶揄他说，“你们不是老是说‘我们在人格上是平等的’嘛。怎么这时候又不平等了。横竖都是你们有理！因为你们手上有权？”<br />
<br />
因此，如果以后弄到这些音像资料，我可以把与实际情形有出入的地方修正过来。以对自己的历史负责。<br />
<br />
4、这篇记录稿，目前还不能发表。只是传给关心我的朋友们了解一下。因为当局对我取保候审释放出来的条件是，要我在取保候审期间，必须“封笔”。即“不发表抨击时弊的文章”云云。<br />
<br />
我虽然知道这种封笔，是非法剥夺一个公民的言论自由，而没有任何法理依据。但我想，既然答应了，就不该违背自己的承诺。既然承诺了，不管对谁，都应该一样。<br />
<br />
也因为桂林警方要昧着良心听命于上级，才能保住饭碗，也有他们的难言苦衷。我跟他们前世无仇，今生无怨。我不想因为这篇文字，而使他们感到为难，或砸了他们的饭碗，或得罪当地的有关人员。<br />
<br />
5、对我构陷迫害的最根本原因，我一直在思考和猜测。我想，郭国汀先生的那篇《我为荆楚抗辩》的文章，与我内心所思所想和所见略同。点出了《透过郭飞雄事件看胡锦涛真面目》一文，是我被构陷迫害的要害之处。<br />
<br />
也因为桂林警方对我的审问过程中，提到的“攻击党和国家领导人”的频率颇高，却不指出那个领导人是谁。我估计，这是北京给他们定下的调调，以免为那篇文章做免费广告，以免使那个党国领导人越描越黑。<br />
<br />
郭国汀先生心明如镜，真吾知己也。<br />
<br />
6、2007年64前夕，中国人权论坛发起的为六四烈士家属及伤残者捐款的活动，以公开表达我们的一点心意，以给这些人送去一点人道安慰……大伙委托我开设账户接受捐款，由朋友们监督稽核。<br />
<br />
在六四前夕，警方冻结了该账户。这次对我抄家和刑事拘留时，警方干脆抄走了那些存折。取保候审释放出来后，我多次跟他们索要，以便对这次捐款活动有一个了结，向朋友们作个交代。但他们一直回避，或声言不便归还。<br />
<br />
为此，我辜负了大家对我的信任，感到自责和难过。<br />
<br />
写于民国97年6月10日～18日</div>

							
							
							
							
															<div id="post_rate_div_810329"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810329_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810329&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810329)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810339" summary="pid810339" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3884" target="_blank" id="userinfo810339" class="dropmenu" onmouseover="showMenu(this.id)">一点五</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">左愤如猪，伪右似蝎。前者是智商问题，后者是品质问题；左愤只是被社会忽悠；伪右则毒害社会。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3884">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3884&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810339" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810339', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_810339').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810339').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810339').className='t_smallfont'">小</em>												发表于 2010-9-3 08:20&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=3884" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_810339" class="t_msgfont">问好楼主！</div>

							
							
							
							
															<div id="post_rate_div_810339"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810339_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3884" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810339&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810339)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810348" summary="pid810348" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810348" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810348" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810348', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_810348').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810348').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810348').className='t_smallfont'">小</em>												发表于 2010-9-3 08:29&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_810348" class="t_msgfont">哈哈，在这里遇上丹青大家一点五先生，幸会呀。</div>

							
							
							
							
															<div id="post_rate_div_810348"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810348_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810348&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810348)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid810604" summary="pid810604" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo810604" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810604" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid810604', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_810604').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810604').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810604').className='t_smallfont'">小</em>												发表于 2010-9-3 11:01&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_810604" class="t_msgfont">这篇文章达到5万字了。很抱歉。</div>

							
							
							
							
															<div id="post_rate_div_810604"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810604_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=810604&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810604)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid811783" summary="pid811783" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=18733" target="_blank" id="userinfo811783" class="dropmenu" onmouseover="showMenu(this.id)">痛打落水狗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=18733">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=18733&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum811783" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid811783', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_811783').className='t_bigfont'">大</em>							<em onclick="$('postmessage_811783').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_811783').className='t_smallfont'">小</em>												发表于 2010-9-3 19:33&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=18733" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
													<h2>岂有文章倾社稷</h2>
						
						
																											<div id="postmessage_811783" class="t_msgfont">荆楚 : 岂有文章倾社稷 (一)&nbsp;&nbsp;<a href="https://aniscartujo.com/webproxy/default.aspx?prx=http://truth101.co.tv/post/2350/" target="_blank">https://aniscartujo.com/webproxy ... 01.co.tv/post/2350/</a><br />
YUYAN , 2010/07/25 17:53 , 名家博文 &raquo; 荊楚 , 评论(0), 阅读(162) , 来源：荆楚&nbsp;&nbsp;大 | 中 | 小&nbsp;&nbsp;<br />
<br />
 约86000字<br />
 <br />
「三家村」文字冤狱的唯一幸存者廖沫沙先生，在哀悼其同冤亡友邓拓先生一诗中，有「岂有文章倾社稷，从来奸佞覆乾坤」一阕。我今天也借来一用，颇能说明我写作此文之主旨。<br />
<br />
<br />
自我被广西警方「刑事拘留」、然后获得「取保候审」释放出来之后，常常遇上国内外众多朋友的关心和询问。我只好就此问题一一作出扼要的答复。但经过多次答复之后，仍时不时遇上网上朋友们的关心和询问。我想，朋友们的惦记和关心，这给我精神上很大的安慰，也让我感到温暖。今天，特以此文向朋友们作一个简单的汇报。或许能给耽心被当局构陷迫害的朋友们，提供一点借鉴或启迪。<br />
<br />
<br />
今天，我颇费心血地记录下这一切。窃以为，也能给受到当局非法迫害、而被迫长期避居海外、对中国社会颇感隔膜的民运朋友们，提供一点了解中国当前的世态民情的基础性素材。<br />
<br />
<br />
一、国难日，我被抄家和刑事拘留<br />
<br />
<br />
这些年来，我不屑于为虚假庸俗的喉舌媒体写作，不愿帮助这些喉舌媒体制造文字垃圾。并认为——倘若国内这些喉舌媒体刊出了我的文字，那是对我的极大侮辱。且暗暗发誓：倘若再为这些虚伪的媒体写作一个字，就砍去自己的右手。<br />
<br />
<br />
自我秉持这种写作态度之后，因而就笔走偏锋，快意恩仇。写心中之所想，诉心中之郁积。写作和发表了不少文字。有的还流传得很广，颇受海内外朋友们的偏爱。<br />
<br />
<br />
我明白，在共产中国，要讲心中的大实话，就会随时面临牢狱之灾。只能谀词滔滔、马屁滚滚地歌功颂德，只能整天戴着假面具、言说一些言不由衷的虚伪言辞，只能讨论一些似是而非的伪问题，才有可能谋得自身和家人的安逸。<br />
<br />
<br />
我也明白，这些年来，当局迫害国内良心人士，渐渐地变得「精明」起来了。他们常常使用「政治问题非政治化处理」的手段，来对付国内的良心人士。以免受到民主世界和文明社会的遣责，以维护党国的「国际形象」。<br />
<br />
<br />
前些年，当局也想用「政治问题非政治化处理」的手段来搞我。因为当年我曾有较长时段担任过颇有实权的信贷科长。于是，他们相继去了我过去工作的工商银行去调查，看我是否有贪污受贿的蛛丝马迹？他们的企图落空之后，又去税务部门，看我是否有偷税漏税的行为（这些情况都是这些部门工作的朋友，事后询问并告知了我）？<br />
<br />
<br />
因为前些年，自我失业之后，曾开过一丬农业技术服务的门店。税务部门告诉他们说，农业技术服务的行业是免税的。于是，他们又到了工商部门去调查。查看我的营业执照上的问题。全州东门工商所对他们说：「他以失业人员的身份来这里申办营业执照。因为涉及失业优惠政策落实的问题，我们还没有批给他……」<br />
<br />
<br />
在我没有任何「非政治化」的问题值得他们继续搞下去之后。有一次，在我采写了一篇《全州有这样一位抗战老兵》的文章发表后，他们还故意误以那篇文章是我弟弟所写。于是四五个警察，浩浩荡荡杀向我弟弟的工作单位，三番五次找到我弟弟的单位领导，要其单位领导对我弟弟多加管束云云。<br />
<br />
<br />
弟弟被吓得不轻，于是告诉我这些情况。我则告诉弟弟：「不是你干的事情，你把他们轰出去就是……」我知道，他们用的是「敲山震虎」的伎俩。以使我的家人感到异常恐怖而向我施压，迫使我放弃写作和表达。<br />
<br />
<br />
在他们「敲山震虎」伎俩落空后，只好直接找到我妻子，跟我妻子说：「让你老公注意啦！再这样下去，孩子上学和你本人的前途要受到严重影响」云云。妻子回来后，就跟我怄气。我则跟她解释说：「我没做什么呀！我只是表达了不同的思想观点罢了……」<br />
<br />
<br />
我当时很气愤，就找到全州国安科，对那里的警察说：「男子汉大丈夫，做事情应该光明磊落。去吓唬女人和孩子，算什么本事？……」那位常常跟我称兄道弟的国安科庾队长，则打马虎眼说：「没有的事情呀！可能是误会吧！」<br />
<br />
<br />
（在我被拘押期间，妻子遇上这位庾队长，对他很是反感和恼火。于是她就当众抢白这位庾队长曰：「别看你平时跟我老公称兄道弟的。关键时刻，则在背后捅刀子……」庾队长被我妻子当众这般数落，气得哇哇大叫，口中不知所云地申辩。但他在我出狱后，遇上我，则悻悻然地干脆躲着我走开……）<br />
<br />
<br />
我知道，当他们的企图都落空之后，他们迟早会赤膊上阵的。<br />
<br />
<br />
尽管事先预知了这一切，但在我被拘捕的前几天，常常感到烦躁不安。也许是我主在默默地提醒我，而我没有足够的灵慧来领悟。也许是人的第六感觉。我也解释不清的。<br />
<br />
<br />
在这种烦躁不安的折磨下，当天下午，我又去找堂弟聊天。但聊了一会儿天，仍然难以排遣这种烦躁不安。于是就去了新华书店。<br />
<br />
<br />
正当我在书店胡乱翻看书籍的时候，突然接到过去要好的同乡加同事蒋平荣的电话，说有要事跟我商谈……于是，我就回到宿舍区。遇到蒋平荣，问他有什么事情。他却含糊其辞，顾左右而言他。<br />
<br />
<br />
回到工行住宅小区只一会儿，我立即被七八名警察截住。警察把我家门口用汽车堵住之后，声言要跟我谈谈。<br />
<br />
<br />
对我来说，警方找我「喝茶」，这已是家常便饭了。我当时以为，他们会像往常一样，只是谈谈话，或对我威胁一番而已。也没有特别在意，就打开家门，让这群警察进了屋。<br />
<br />
<br />
但他们进屋之后，立即询问我的书房在哪里？于是，我带他们进入到我的书房，还玩笑着很他们说：欢迎参观！ <br />
他们进到书房之后，才跟我说，要对我进行「依法」搜查云云。因为是由全州国保科的警察带队（我们这里又称国安科），他们也没有向我出示搜查令和警官证件，就开始抄家了。<br />
<br />
<br />
抄家过程中，我感到很气愤，就对他们说，「我所做的一切，都是公开透明的，我甚至可以把我的卵子捞给你们看！而不像你们，拿着纳税人的血汗钱，却整天干着祸国殃民的勾当！」还顺口骂他们——「是一群公开抢劫的匪徒。」<br />
<br />
<br />
他们被我激怒，乃狡辩说：「你不要闹，我们是依法办案。该怎么着就怎么着，已由不得你了。」 <br />
特别是那位姓李（在我不知道他实姓赵之前，他一直声称自己姓李）的主办警官，他一直虎着一张黑脸，对我凶巴巴的样子，使我特别反感。<br />
<br />
<br />
因为我在一篇文章中引用过宋代诗人王庭坚的诗句，就顺手将王庭坚的名字写在一张小纸片上。当他看到我计算机桌上写着王庭坚的名字的纸片后，就虎着脸说：「好啊！你跟王庭坚也有联系？」<br />
<br />
<br />
我当时气不打一处来，就更为恼火地回敬他说：「不读书的人，俗不可耐！我不想跟你这种俗不可耐的家伙说话！黄庭坚是宋代的诗人，我怎么跟他联系？回去多读点书吧！不要这样四肢发达而头脑简单！」<br />
<br />
<br />
（这名赵姓主办警察在我被拘押期间，一直谎称自己姓李，并让我叫他小李就是。出狱后，全州国保科的警察告诉我说——他姓赵呀。在我取保候审释放出来之后，由于他负有监控我的任务，乃多次打电话询问我的近况。有一次，他打电话时说失了口，开口就说「我姓赵」。我乃嗤笑他说：「我早就知道你姓赵啦，我是要看你说谎到什么时候？看你什么时候才能诚实起来？」以后就不特别提示了，只好用「李（赵）」的字样来说明。后来这位李（赵）警官跟我说过：「其实我是知道王庭坚是宋代的大诗人的。因为看到你当时很激动很反感的样子，就没有当面辩驳。将心比心嘛！就算我遇上这样的抄家，也一样生气的」）<br />
<br />
<br />
他被我痛骂之后，收敛了许多凶巴巴的样子。只顾吩咐其它警察翻箱倒柜的查抄计算机、书籍、通讯数据和文具用品等。<br />
<br />
<br />
经过两个多小时的查抄，到18点钟左右，他们终于查抄完了。他们把查抄出来的物品清单抄写好之后，就要我签字。当我落款「2007年12月13日」字样的时候，我就想起了今天是南京大屠杀纪念日。于是扭头跟他们说：「你们选了一个很特殊的日子，来对我抄家。你们知道今天是什么日子？」<br />
<br />
<br />
他们回答说：「不知道。你说今天是什么日子？」<br />
<br />
<br />
我说：「七十年前的今天，日本侵略军攻破我中华民国的首都，并实施了南京大屠杀。今天是我中华民族的国难日。你们在今天来对我抄家，与当年的日本鬼子是一丘之貉！」<br />
<br />
<br />
二、刑事拘留<br />
<br />
<br />
签字之后，他们要我跟他们走一趟，说还有话要问我。<br />
<br />
<br />
我说：「家都让你们抄了，还有什么话要问的？」<br />
<br />
<br />
他们说，「希望你配合！不然采取强制措施，还是跟我们走的好！」<br />
<br />
<br />
我知道说什么都没用，就走下书房，走出家门。<br />
<br />
<br />
临出家门，我吩咐妻子把家里的地面扫一扫。因为那么多警察在我家里抽烟和上下走动，把地板弄得脏兮兮的。<br />
<br />
<br />
妻子则坐在电视前一动不动呛白我说，「你晓不得自己回来扫！」我在心里暗想，这很可能是生离死别呢！她竟然这样？<br />
<br />
<br />
看到妻子这种表现，我当时确实感到很伤心难过。我在心里说：也好，我们的心灵很隔膜。我现在横下一条心，去牢房里过一辈子算啦！ <br />
（我出狱后，妻子心里由衷地高兴，笑意写在脸上。我就问她，当时你为何对我那样冷漠？她说她是「外冷内热」，不让警察看出她的内心的伤心难过……我就骂她：傻婆哦！你不知道，你的这种表现，连警察都小瞧你呢！他们说你跟我相比，是一个很普通的妇女。我心里明白，他们没有将「下里巴」一词说出口罢了！我都感到脸上无光哩！）<br />
<br />
<br />
下楼之后。我绕过堵在我家门口的那辆车，而往外走去。这时，他们神情紧张，如临大敌。前后左右都有人围上来。有的人甚至要拔枪的样子。我顺势坐进他们停在家门口稍远那辆车上。那名主办警官只好跟着我坐上那辆车，一起开进了全州北门派出所。<br />
<br />
<br />
三、狗拿耗子的北门派出所<br />
<br />
<br />
在去北门派出所的路上，那名主办的李（赵）警官一改他始终虎着的脸，很诚恳地对我说：「老兄骂得对啊！今后我要多读点书了。不然，闹出今天这样的笑话……」<br />
<br />
<br />
这些年来，我预感到自己随时有被捕的可能。有好几次，我想把民运朋友的联系方式告诉妻子。一旦被当局拘禁，起码让世人知道。而妻子却以工作繁忙为理由，说她不感兴趣，也不想关心，我只好作罢。我想，在自己被拘捕时，就靠自己设法把信息发给朋友们吧。万一发不出，那就认命吧！（但经过这次事件后，妻子对这个问题的态度，才有了180度的转变。）<br />
<br />
<br />
到了北门派出所，他们把我带到三楼的一间办公室。坐了一会儿，我当时虽然没有上厕所的必要，乃声言要上厕所。进了厕所，我把门闩上，然后将我被抄家和拘押的短信息，草草发给了贵州的李任科先生。然后才走出厕所，与在门外等待的警察一起回到审问室。<br />
<br />
<br />
（在我被「取保候审」释放出来后才知道，我把短信发给李任科先生之后，李任科先生及时将短信在博讯等网站上公布了出来，然后很多BBS相继转贴了出来。大约在当天的21点多以后，国内外的很多朋友纷纷打来电话询问。其中有不少海外媒体的记者朋友。如法新社、美联社、英国广播公司、记者无疆界、德国之声、中国人权论坛、中国人权、民生观察、独立中文笔会等媒体或组织的关注。我妻子就我被抄家和刑事拘留的问题，如实地作了回答。引发了很多朋友对我被拘捕事件的抗议声浪。如郭国汀、胡平、胡佳、李元龙、野火、刘路、齐志勇、贵州民运圈的全体朋友、美国参议院对华办公室的焦柏古先生等等。这些朋友还通过电话，给予我妻子多方鼓励和安慰，劝她放下心理包袱，让她勇敢地面对。也有一些国内的读者朋友，尽管在国内各大网站贴出这个消息，就被立马删去。但他们仍然孜孜不倦，而在一些不太引起关注的地方，发出抗议的声音。在此，我要对这些朋友表示由衷的感谢！正是这些朋友的呼吁和声援，让当局有所忌惮。这对于我获得 「取保候审」释放，有一定的作用。因为中共当局对国内人民青面獠牙，却害怕文明世界的曝光。他们在国内当婊子，但却想在国际上立牌坊。这是中共当局的虚伪之处，也是中共政权的软肋。胡佳先生在我出来后，他也被当局构陷关进去了，并被冤判了三年半。他身体不好，却正在狱中受折磨。我很为他耽心，但又无可奈何）<br />
<br />
<br />
在北门派出所等待一个多小时之后，该派出所民警唐实琼和指导员阎展明来询问我。他们问我犯了什么事？我反问他们：「我犯了什么事，我实在不知道。你们都不知道我犯了甚么事，就去我家里抄家。这是不是执法犯法？是不是违法乱纪？」<br />
<br />
<br />
他们被我这样质问，感到很尴尬。乃有一答无一答地问了一些话，作了一个记录之后。以便向上级交差。 <br />
在这个问话过程中，我跟他们说，「这件事情与你们没有任何关系！我一不偷、二不抢，三没打倒共产党。你们瞎掺乎这件事，完全狗拿耗子多管闲事。有些事情，说了你们也不懂。你们这样乱搞，搞得我毛火了，我会控告你们。把你们送进牢房里关几年！你们信不信？」<br />
<br />
<br />
这时，民警唐实琼就跟北门派出所指导员阎展明说，「老大，我们确实不该管这样的政治案件，越问越感到不对调了。你去把桂林有关人员叫来吧！我们应该把这件事情交给他们来办……」然后回头跟我说：「我们吃这碗饭，要听领导的安排。你是读书人嘛，就不要责怪我们啦。我们也是有苦难言的……」然后他们就走了出去，说让我等着。<br />
<br />
<br />
在这个等待过程中，有两个年轻的治安队员来负责看着我。我则跟他们笑谈闲聊来消磨时光。<br />
<br />
<br />
交谈闲聊一会儿之后，两名看管我的治安队员感到迷惑不解。说我是一个心慈面善的大好人，有文化，又有修养。怎么也被捉进来了？<br />
<br />
<br />
我告诉他们，我一不偷，二不抢，三没打倒共产党。把我抓进派出所，我实在不知道你们北门派出所搞了什么名堂……<br />
<br />
<br />
后来，广西公安厅偕同桂林警方只好出面来审问我……这样的审问和等待，一直折腾到次日凌晨一点多钟，警方纔开来了「刑事拘留通知书」，要我签字。<br />
<br />
<br />
我当时没有想到他们这样胡搞，就很生气地跟他们说，「历史终将证明我无罪，有罪的是你们这帮丧尽天良的家伙。历史终将把你们钉在耻辱柱上去的。你们的家人和后代，也会因为你们的行为而抬不起头来、无脸见人的……」<br />
<br />
<br />
在桂林警方审问我的过程中，我当时感到肚子饿了，于是顺手想往家里打电话，想问问还有饭菜没有？或叫家人送点饭菜过来。他们看到我掏出手机，乃跟我说：「等一会儿我们打快餐给你吃，不用你打电话的。」顺手把我的手机夺了过去。<br />
<br />
打来的快餐，只有一份。我当时确实耽心他们在食物里面下毒。我想，既然到了他们手上，横竖不过一死，先吃饱再说吧！饥肠辘辘去做鬼，也不好。就开始用餐。但用餐之后，当着他们的面，我留下食物的样本放进口袋里…… <br />
桂林的警官问我这是做什么？我说：「我耽心你们下毒，就算我被你们毒死了，起码也有个说法。」<br />
<br />
<br />
那名警官见我这样，乃极为愤怒，脸差不多变成了猪肝色：「你这是以小人之心度君子之腹。你把我们看成什么人了！真是！……」<br />
<br />
<br />
我说，「君子不君子，以后可以证明。现在，我只能把你们看成一群『为达目的不择手段』的小人。你们必须昧着良心做坏事，才能保住你们的工作。否则，就保不住饭碗……」<br />
<br />
<br />
我在那份「刑事拘留通知书」上签字之后，就被警车押送进了全州看守所。路过北门派出所的门房时，他们让我带上被子，我才知道家人早把被子送来了。<br />
<br />
<br />
（出狱后，堂弟告诉我——听说我被拘押之后，堂弟和弟弟早就把被子送到了北门派出所。他们想打听打听情况，却被北门派出所的警察推到了外面。他们于是想去对面的楼房上看看，却因为相隔太远，而没有看到我。） <br />
临进看守所的大门，我再次跟那名主办李（赵）警官说：「我不怕坐牢，也不怕杀头。但请你记住了——别看你们今天闹得欢，耽心将来拉清单。历史会记住你的罪恶，把你们钉在历史的耻辱柱上的。你们的家人和后代，都会因为这桩丑事恶事，而抬不起头的……」<br />
<br />
<br />
他则很傲慢地回答说：「今天我有权力，先把你钉到看守所再说……」@ <br />
(续)<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<a href="https://aniscartujo.com/webproxy/default.aspx?prx=http://truth101.co.tv/post/2351/" target="_blank">https://aniscartujo.com/webproxy ... 01.co.tv/post/2351/</a><br />
荆楚 : 岂有文章倾社稷 (二)&nbsp;&nbsp;<br />
YUYAN , 2010/07/25 20:32 , 名家博文 &raquo; 荊楚 , 评论(0), 阅读(92) , 来源：荆楚&nbsp;&nbsp;大 | 中 | 小&nbsp; &nbsp;<br />
 <br />
四、审问过程概述（一）<br />
<br />
<br />
进看守所一个月，有二十多天的时间都在审问我。审问过程有摄像机对着，进行摄像和录音。因为第一次在审问室内审问，我就声明了--&quot;在这种铁门铁窗的环境下，不但精神上很受压抑，也感到不习惯。以后在这种环境下审问，我会拒绝回答任何提问。&quot;因而，后来的审问，就一直改在比较宽敞的医疗室了。<br />
<br />
<br />
审问过程很漫长，牵涉到不少政治、历史、哲学、信仰等方面的问题。这些问题，对于民主人士来说，都属于基本常识，能够形成理解上的默契。但而对他们讲来，却需要我颇费口舌解释许多基本概念，才能让他们有所理解。这些政治鹰犬虽然上了大学，但他们只学到一些党八股和假大空，而没有学到多少有价值的东西。乃需要我花上不少时间，来跟他们进行详细解释。就像是给一班基础很低的学生上课。<br />
<br />
<br />
在这个&quot;上课&quot;过程中，有时搞的我很烦。于是多次嗤笑他们，&quot;你们上大学的时候，是不是吹牛屁眼去了？或许是国内的教育体系，只知道灌输一些马列毛邪说，根本就学不到什么东西！&quot;<br />
<br />
<br />
他们被我这样嗤笑之后，很不服气地反驳说：&quot;你也没有出国留学嘛，那你是怎样学到这些东西的？&quot;<br />
<br />
<br />
我于是告诉他们：&quot;我正是对假大空、党八股这一套语言符号系统有所醒悟之后，并在对之进行批判和否定性思考的基础上，才获得自己的独立见解的。如果我不能跳出这个‘法西斯语言符号系统'的精神控制，也许我今天也跟你们差不多的......&quot;<br />
这种审问，动辄就是半天或一整天。全州看守所的警察也对此感到迷惑并感叹--案情怎么这么复杂呀？他们也很好奇，喜欢站在窗下或门外旁听我嬉笑怒骂地跟警方的辩驳。有几个听了之后，反而感叹说：咱们全州要出贵人了......<br />
看守们的这种感叹，说明共产党政权在道义上的全线垮塌--连看管我的看守和警官，不但不把我看成罪犯，反而把我看成了&quot;贵人&quot;呢......<br />
<br />
<br />
旁听过我辩论的看守所的干警们，对我的案件议论纷纷。后来，广西公安厅的那名头头看到这种状况之后，就不许他们去旁听了。每当看到有人站在门外或窗下旁听，那名头头则把手一挥，眼睛狠狠地一瞪。看守所的警官们只好纷纷退去。<br />
<br />
<br />
上司的粗暴制止，并不能打消看守们的好奇心，很可能强化了他们的好奇心。于是有几位看守别出心裁，借在医疗室外窗下的水龙头搓洗衣服的机会，长时间站在那里默默地旁听，并慢慢无声地搓洗那些衣服。而那位广西公安厅的头头，明明知道他们是借洗衣服的名义来旁听，也不好意思轰他们走了。<br />
由于长时间的审问，常常耽误看守所用餐时间。在我吃了几次冷饭菜之后，肠胃很不舒服。于是要求他们的审问的时候，不要耽误我的用餐时间。<br />
后来，遇上长时间审问而耽误了我的用餐时间，审问我的警官就从外面打来快餐，跟我一道用餐。有几次，审问我的警官有聚餐需要出席，则由全程陪同他们的全州国保科的警察，从看守所的干部食堂给我打来热饭菜。<br />
<br />
<br />
打来的饭食品质，当然要比笼子里的强得多。于是我边用餐边感叹：这才像人吃的东西嘛！这位大哥还是个大好人的！笼子里面的饭菜，真像猪狗食呢！不是酸菜萝卜，就是豆皮汤，或是白菜叶。清汤寡水，看不到一点油星子。倒在地上，狗都不想闻一下的......<br />
<br />
<br />
全州国保科的郑警官，他有一次指责我：&quot;想那么复杂的问题干什么。吃饱了撑得没地方消化是不是？对于你的案件，光接待上级领导，就把我们累死了。好好地生活着，多赚点钱把生活搞好点，这才是正理嘛......&quot;我乃回应他说：&quot;那不是生活，仅仅是活着而已。就像鸡一样，整天脑袋一伸一缩，在地上寻找食物。你脑袋里面是不是全是一团浆糊？&quot;<br />
因为这件事，他在外面跟我家兄诉苦说：&quot;你弟弟好怪哩！那天骂我脑袋里面全是一团浆糊，我打了一个好饭给他吃，他就说我是个大好人......&quot;<br />
在我被关在笼子中的时候，遇上一些还不认识我的警察去&quot;查笼&quot;，他们总要点上我的名字，把我叫到前面，让他们上下左右看个够之后，然后再吩咐同一笼子中的其它嫌疑犯人，要大家不要欺负我云云。<br />
几个牢头则纷纷表示：X所长，你就放心吧！我们绝对不会欺负他的。他是我们这里的大教授，是个大好人，我们很喜欢他的......（看守所里的嫌疑犯人们，不管这些看守的职务是什么，一律叫他们&quot;所长&quot;）<br />
<br />
<br />
桂林警方对我的审问过程，也是我舌战群盲的过程。他们用党文化的概念符号系统来质问我，而我只用几句话，就把他们这种党文化的概念符号驳斥得乱了阵脚。<br />
<br />
<br />
整个审问过程，用他们后来&quot;取保候审&quot;释放我出来时悄悄地对我说的话来说：&quot;整个审问过程，不是我们在审问你，而是你在审问我们！不是我们改变了你什么，而是你改变了我们！&quot;<br />
<br />
<br />
五、审问过程概述（二）<br />
<br />
<br />
这个审问过程，说来颇为有趣。我把他们的所有指控都驳斥得理屈词穷，使他们甚感难堪。使他们七八个人站在我面前，总是感到心虚理亏，没了底气。<br />
<br />
<br />
当时，我对他们的辩驳，可以说是思想灵动，妙语连珠，口若悬河，声震屋瓦。直到今天，我都为自己当时的表现感到惊讶。仅在气势上，就让审问我的警察感到自惭形秽，矮了半截。何况他们提出的东西，在我的驳斥下，根本站不住脚。<br />
<br />
<br />
当然，能达到&quot;思想灵动、妙语连珠，口若悬河&quot;的境界，还有赖于我常常琢磨他们会提出哪些问题？然后思考应对的方法。我想，他们整天琢磨怎样对付我，我为什么不可以琢磨琢磨怎样来对付他们？<br />
<br />
<br />
我还时不时跟他们说：&quot;我的一切活动，都是公开透明的。连我的心肝也是亮堂堂的。我甚至可以把卵子捞给你们看。让你们看看，到底有什么特别的地方？而不像你们，整天拿着纳税人的血汗钱，却干着这种见不得人的罪恶勾当。&quot;（桂林方言，捞卵子给对方看，是极为愤怒地蔑视对方的意思）......<br />
<br />
<br />
他们就说我在侮辱他们。我则反问他们：&quot;把一个对国家民族负责任的公民，无缘无故地关进看守所，进行构陷迫害，难道就不是对我的侮辱了？！&quot;<br />
<br />
<br />
审问我的警官乃说我态度强硬。那位广西公安厅的头头，乃装出一副悲天悯人的语气跟我说：&quot;王德佳，你的事情，要说大就大，要说小就小。关键取决于你的态度。认识态度好，可以什么事情也没有。认识态度不好，判你十年八年又怎样？！&quot;<br />
<br />
<br />
我当时正在气头上，乃毫不客气地顶了回去：&quot;按照你的这个说法，那么中国的所有法律，都等于废纸。中国的所有司法机构，都等于狗屁。中共所说的‘以事实为依据、以法律为准绳'的言辞，那完全是对全国人民的欺骗，对全世界的欺骗。因为决定一个人的命运，不是依据法律和事实，而是取决于你们是否高兴。你们高兴了，就可以没有任何事情。你们不高兴的时候，就可以把人往死里整......按照你这个说法，那么所谓的依法治国，完全是等于共产党政权脱裤子放响屁！&quot;<br />
<br />
<br />
那位广西公安厅的头头又说：&quot;共产党不是代表了全国人民的根本利益嘛！三个代表......&quot;<br />
<br />
<br />
我立即反驳说：&quot;任何一个政党，都是一部分政治理念相同、或利益诉求相同的人的集合体，这是基本的政治常识。代表全民族利益的政党，世界上没有一个。只有脑膜炎后遗症，才相信一个政党能代表全民族的利益！什么三个代表，我只能说是三个狗屁......&quot;<br />
<br />
<br />
&quot;我还要在这里声明，我所说的共产党，只是指极少数的党魁寡头。只有中共中央政治局常委的几个人，才算真正的共产党员。其它的普通党员，仅仅是一组毫无意义数位。在我批评共产党的时候，请你们不要自作多情......&quot;<br />
<br />
<br />
那位公安厅头头被我这样无情的抢白，哑口无言，甚感狼狈。当天的审问结束后，待那位头头出去了，那位主办李（赵）警官跟我说：&quot;你不要这样冲撞我们的领导嘛。这样对你不好的，对我们争取对你的宽大处理也不利嘛。&quot;<br />
<br />
<br />
我于是回答他说：&quot;既然站着进来了，我就打算横着抬出去的。他是你们的领导，又不是我的领导，关我卵事。领导不领导，只要讲得有道理，我就服他。如果想以势压人，我不吃这一套。&quot;<br />
<br />
<br />
在这个过程中，我还嗤笑他们说：&quot;你们应该做两套不同的衣服嘛。&quot;<br />
<br />
<br />
李（赵）警官问：&quot;为什么？&quot;<br />
<br />
<br />
我说：&quot;一套衣服前面短后面长，用来鞠躬哈腰地对待你的上司。一套衣服前面长后面短，用来昂首挺胸地对待我......&quot;他听了之后，也忍不住笑。并在我肩上拍了一巴掌说，&quot;你这张嘴巴呀&quot;......<br />
<br />
<br />
这位广西公安厅的头头，吃了好几次这样的亏之后。于是在以后的审问过程中，他变得谨慎多了。往往是任由手下警官跟我辩论，而他像一个裁判员那样，坐在一边默默地听。只有在他感到我言辞上有破绽的时候，才出来跟我辩论几句。如果辩论失利，则赶紧闭嘴。<br />
<br />
<br />
有一次我说：&quot;我信奉伏尔泰的那名言，即‘我虽然不赞成你的观点，但我坚决捍卫你说话的权利。'而你们的宗旨则是，‘我虽然赞成你的观点，但要坚决禁止你说话，封住别人的嘴巴......'&quot;<br />
<br />
<br />
&quot;我的写作和表达，如果你们认为我说得不在理，完全可以跟我公开展开论战，或展开对我的批驳。哪怕把我批驳得体无完肤，我也热烈欢迎。你们在道理上说不过我，就横蛮地抓人。这是什么逻辑？你们是不是认为，手上有枪就有&quot;道理&quot;？这应了中国一句俗话？叫做‘秀才遇着兵、有理说不清'？&quot;<br />
&quot;你们是不是像共军或党卫军一样，都是一些四肢发达头脑简单的人。竟然用坦克机枪达姆弹来对手无寸铁的父老乡亲开枪？这样一支邪恶的军队，如何让全国人民看得起它？&quot;<br />
<br />
<br />
&quot;当年的六四大屠杀，连共军内部有良知的军官，也为之感到羞耻和愤怒。这种羞耻和愤怒，酝酿到一定程度，迟早会有一天，他们会把刺刀刺进独夫民贼的胸膛......&quot;<br />
<br />
<br />
趁他们默然，我说：&quot;我认为，只有允许人民思考和表达，才能使我们这个社会走向理性和文明。动不动就对公开讲了真话和实话的公民进行构陷迫害的社会，只能使人民的良知和智慧受到严重的压抑和窒息。只能使这个社会没有任何活力。只能使我们中华民族永远趋于落后愚昧的境地......&quot;<br />
&quot;这样的社会，只能造就麻木和冷漠的民众。黑格尔说过，‘麻木和冷漠的民众，是专制政体最稳固的群众基础。'你们的工作，就是要把我中华民族，都变成一具具没有思想和灵魂的行尸走肉......&quot;<br />
<br />
<br />
&quot;你们施行这项反人民的政策，几乎把中国变成了一片思想的荒原，变成了一片文化的沙漠。造成了中国的文化、科技、教育事业的全面落后。造成了贪腐遍地，人欲横流、国将不国的社会现实......你们不但不以为耻？反以为荣，反认为是一项光荣使命！是不是？&quot;<br />
<br />
<br />
......<br />
六、三项指控罪名<br />
<br />
<br />
1、&quot;公然侮辱毁谤他人&quot;<br />
<br />
<br />
因为我在《自由中国》和《阿波罗》等网站上发表了《从三伦看毛泽东之为人》三篇连续性的史论短文。于是，警方最先是以&quot;公然侮辱毁谤他人&quot;的名义，对我进行抄家和刑事拘留。<br />
<br />
<br />
当警方提出这项指控时，我反过来嘲笑他们--&quot;你们这样乱搞，是执法犯法，是违法乱纪。你们警察不应该是一群法盲吧！&quot;<br />
<br />
<br />
他们很不服气地说：&quot;你放心好了，我们没有乱来。我们所做的一切，都是按法律程序走的，是有法可依的......&quot;<br />
我于是跟他们说：&quot;你们难道不知道？‘公然侮辱毁谤他人'这是民事案件。民事案件的一条重要司法原则就是--民不告，官不理。既然你们指控我‘公然侮辱毁谤他人'，那么请你们告诉我--原告在哪里？就算有了原告，也不由你们来执行。而应该由法院来处理。你们这样乱搞，不是‘法盲'是什么？不是‘执法犯法'是什么？！&quot;<br />
<br />
<br />
那位广西公安厅的头头，听到我这样指责他们，乃很不服气地大声说：&quot;你才是法盲。请你去钻研一下有关的法律条文。&quot;并说，&quot;我们国家法律，就是不许公开批评党和国家的领导人。大家都像你这样，岂不天下大乱......&quot;<br />
<br />
<br />
我乃进一步质问他说：&quot;请你指出来，中国哪一条法律写着‘不得批评党国领导人'？按照你这个说法，那么中国政府向全国人民和全世界所承诺的‘依法治国'和‘法律面前一律平等'的言词，岂不是对全国人民的欺骗？岂不是等于放狗屁？！&quot;<br />
<br />
<br />
他只好虚虚地赶紧声明说，&quot;我没有这样说过。那是你自己这样说的&quot;......<br />
<br />
<br />
2、&quot;分裂国家罪&quot;<br />
<br />
<br />
经过这种辩驳之后，警方以后就没有再用&quot;公然侮辱毁谤他人&quot;来指控我。而换了一个&quot;分裂国家罪&quot;了。因为我在《民主论坛》上发表了《我坚决支持中华民国加入联合国》的一篇时评短文。这篇时评短文的主旨，是用国际法理依据，来论证中华民国回到联合国、而把中共政权从联合国踢出来的合理性。并指出了当年的尼克松和基辛格等人，秉持的机会主义的外交路线，不顾国际法理逻辑，而把中华民国踢出联合国，是一个历史错误......<br />
<br />
<br />
对于这项让人哭笑不得的&quot;分裂国家&quot;指控，我乃跟他们申辩说：<br />
&quot;我从来坚持一个中国的立场，我所坚持的这个中国，就是中华民国。而不是中华人民共和国。中华人民共和国的每一个字，都是虚伪不实的。都是掩耳盗铃和自欺欺人。这个中华人民共和国，要人民没有人民，要共和没有共和。我只能把它称之为‘伪中华人民共和国'&quot;。<br />
<br />
<br />
&quot;最先分裂国家的人，是共产党。当年在中华民族淞沪血战的时候，共产党趁机占领了一百多个县，在后方杀人放火，无恶不作。在中华民族艰苦卓绝的淞沪抗战过程中，共产党在中华民国的背后放冷枪。连彭德怀都对此感到羞愧和气愤......然后在中国的内陆的江西省，建立了一个苏俄的傀儡政权--中华苏维埃共和国。一个国中之国。请问，你们该不该追究他们分裂国家的罪行？&quot;<br />
<br />
<br />
&quot;你们还可以去问问，今天在联合国的席位上，中国仍然顶着中华民国的名分。如果你们的这项指控罪名成立，是不是应该把中国驻联合国的代表全部抓起来，并关进监狱！才遂了你们的心愿？&quot;<br />
<br />
<br />
&quot;我曾经写过一篇《我坚持使用民国纪元年号的缘由》的文章，我现在的这篇《我坚决支持中华民国加入联合国》的文章，是那篇文章的逻辑结果。在那篇文章中，我把自己坚持中华民国的国统法统的原因说清楚了。如果你们能够驳倒我在那篇文章中所说的理由，我就认罪。如果不能驳倒那篇文章所说的逻辑依据，那只能说明你们的愚昧无知，只能说明你们‘四肢发达、头脑简单'，只能说明你们在搞一个新的国际笑话。共产党搞的国际笑话已经够多了。你们再搞一个出来，也不嫌多......&quot;<br />
<br />
<br />
<br />
相关日志<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
荆楚 : 岂有文章倾社稷 (三)&nbsp;&nbsp;<a href="https://aniscartujo.com/webproxy/default.aspx?prx=http://truth101.co.tv/post/2352/" target="_blank">https://aniscartujo.com/webproxy ... 01.co.tv/post/2352/</a><br />
YUYAN , 2010/07/25 20:43 , 名家博文 &raquo; 荊楚 , 评论(0), 阅读(118) , 来源：荆楚&nbsp;&nbsp;大 | 中 | 小&nbsp; &nbsp;<br />
 <br />
<br />
3、&quot;煽动颠覆政权罪&quot;<br />
<br />
<br />
经过以上辩驳，他们的&quot;分裂国家罪&quot;也站不住脚了。但他们很顽强，屡败屡战。于是又对我提起了第三项指控--&quot;煽动颠覆政权罪&quot;。<br />
<br />
<br />
他们指控我的理由是，我在《自由圣火》上发表了《当前中国民主运动的策略思考》这篇论文的前六节（后五节正想着手写，但还没有写出来，就被构陷并关押起来了）。<br />
<br />
<br />
我乃驳斥他们说：&quot;第一，刑法上关于煽动颠覆的条款，违背了宪法上关于言论自由的基本原则......是非法之法......这是一条没有任何法律效力的恶法酷法，我是不会承认它的合法性的。如果刑法上这一条有效，那么宪法就连一张揩屁股的纸都不如......&quot;<br />
<br />
<br />
&quot;第二，一个养着四百万党卫军的政权，仅凭一个公民的几句话，就可以颠覆了！？除非这个政权是用谎言的纸灰糊成的！这样虚弱不堪的政权，还有存在的价值吗？这样虚弱不堪的政权，还值得你们去维护么？&quot;<br />
<br />
<br />
这时，他们迫不及待地打断我的讲话说：&quot;煽动颠覆政权，不需要颠覆的事实，只需要煽动的言辞，就可以定罪的。&quot;<br />
<br />
<br />
我说：&quot;那好啊！毛泽东、朱德、刘少奇、周恩来、邓小平等人，不但长期煽动颠覆国民政府，而且已经颠覆了国民政府。你们该定他们什么罪？你们去把他们抓起来，才能说明你们执法公正，才能说明在法律面前人人平等，才能以理服人。否则，煽动颠覆这条法律，就是蛮不讲理。&quot;<br />
<br />
<br />
他们又说：&quot;在那篇文章中，你确实煽动了呀！&quot;<br />
<br />
<br />
我说：&quot;好啊！今天，你们就坐在我的对面。我现在不用嘴巴煽动，也不用笔来煽动。而是拿把扇子来用力煽动。煽动你们去颠覆政权。你们去不去？&quot;<br />
<br />
<br />
他们赶紧回答说：&quot;我们肯定是不会去的。&quot;<br />
<br />
<br />
我说：&quot;这就对了嘛！你们坐在我的对面，我用扇子都煽不动你们。我能煽动谁呀？如果因为我说了几句话，你们就屁颠屁颠地去颠覆政权了。只能说明你们是一群傻卵（‘傻'，桂林音读ha，桂林人说‘傻'字时用重音，特别响亮醒耳）。还好，你们不是一群傻卵，所以我煽不动你们！&quot;<br />
<br />
<br />
趁他们尴尬默然的时候，我接着说：&quot;一个公民相对于一个政权来说，就像蚂蚁对于大象。大象想踩死蚂蚁，却指控蚂蚁企图颠覆大象。这不是国际笑话嘛！&quot;<br />
<br />
<br />
&quot;别说颠覆一个政权，我现在牵一头水牛婆来，让你们来颠覆。你们之中的任何人颠覆了这头水牛婆，我就把这头水牛婆送给你们做老婆......&quot;<br />
<br />
<br />
&quot;如果颠覆政权有罪，那么几年一届的全国和各地的人大会议，都要装模作样的选举新政府。新政府取代旧政府，就是对旧政府的颠覆。是不是？到了那时候，也请你们去北京和全国各地，把参加人大会议的各级代表全部抓起来。因为他们已经实施了颠覆政权。是不是？&quot;<br />
<br />
<br />
他们听了我这种玩笑带讥讽的话后，也忍不住笑了起来。当时谈话的气氛轻松友好，用外交辞令来表达--我们就许多问题进行了广泛的讨论，加深了相互间的理解。<br />
<br />
<br />
后来，就着这轻松诙谐的气氛，我又说：&quot;中国判处某些犯人之后，还要宣布剥夺政治权利多少多少年。对于这句话，我长了40多岁，始终搞不明白有什么意义。你说中国公民有什么政治权利？既然没有什么政治权利，剥夺个啥？其实剥夺与不剥夺完全一样！这是一句最为虚伪的判词，实在让人感到不可思议！&quot;<br />
<br />
<br />
&quot;共产党当年为了蛊惑人们向国民政府发起攻击，就拼命鼓噪自由、民主、人权等等。等他们一旦夺取了政权，马上就变了脸，把自由、民主、人权等普世价值扣上一个‘资产阶级'的帽子，将其一脚踢进臭水沟。如果共产党当年的口号是真诚的，那么今天的结果，就是一场历史错误。如果当年的口号是虚伪的，那么今天的结果，就是一场历史骗局......&quot;<br />
<br />
<br />
&quot;四川作家笑蜀先生，把当年共产党在《新华日报》上刊出的社论，编辑出版了一本书籍，叫《历史的先声》。连这本书，都让今天的中共当局闻之变色，都成了今天的中共当局的禁书了。这让人如何理解？你们不觉得搞笑么？&quot;<br />
......<br />
我海阔天空闲谈了不少之后，他们才想起把谈话拉入正题，于是跟我狡辩说：&quot;刑法违不违背宪法，我们管不着。但刑法是客观存在的，我们必须执行嘛。你说是不是？&quot;<br />
<br />
<br />
我响应他们说：&quot;老实地说，我这么努力地写作和表达，最朴素的想法，是想为广西争光，为家乡争气，为桂林的文化底蕴添砖加瓦，为桂林如诗如画的山水做免费广告。因为国内外的读者朋友看到我‘荆楚'这个笔名，就连想到桂林山水的风景如画。网上有朋友甚至说，‘是如诗如画的桂林山水，才孕育了荆楚的腹中锦绣'呢。&quot;<br />
<br />
<br />
&quot;记得我在《世纪学堂》上与深圳作家朱健国先生相遇，他要了我家里的电话。有一次，他打电话过来，问我是哪里人？我告诉他，我是广西桂林人。他听乃感叹道：‘我实在想不到，你是广西人呀！因为广西的政治空气很沉闷，学术空气很淡薄。'&quot;<br />
<br />
<br />
&quot;他的这句话，确实给了我很强烈的刺激。我不服这口气--难道我们广西就是这么落后？就这么愚昧和不开化？所以我想通过自己的努力，来为我们广西人争这口气。&quot;<br />
<br />
<br />
&quot;这次电话，还闹了一番有趣的笑话呢。朱健国先生打电话过来问，‘是不是荆楚先生？'我一听就说‘你打错电话了'，然后顺手把电话扣上。他再次打电话过来，指责我说：‘明明听出是你的声音呀！'我才想起自己的笔名叫荆楚。然后跟他一起哈哈大笑......所以这次电话印象深刻，对我的刺激也大。&quot;<br />
<br />
<br />
&quot;而你们所做的一切，就是要破坏我的朴素愿望。你们不但破坏我的朴素愿望，反而是在为广西出丑，是在为桂林如诗如画的山水风光抹黑。你们执行这非法之法，不以为耻，反以为荣。连我都为广西警方的愚昧无知感到羞耻，也为你们感到脸上无光。&quot;<br />
<br />
<br />
那名广西公安厅的头头听了我这番话，不但不反驳，反而不住地点头，对我这种想法表示赞许。<br />
<br />
<br />
有一天，那位广西公安厅的头头突然问我：&quot;你写《李元龙四文两年，我荆楚该判多少年》这篇文章，难道是嘲笑广西警方对你宽大无边？&quot;<br />
<br />
<br />
我回答说：&quot;这篇文章，连三岁娃娃都看得出来，这是我为广西有起码的司法公正而骄傲，为广西警方有起码的法治观念而自豪。你是放着明白装胡涂还是真胡涂？&quot;<br />
<br />
<br />
他被我这样质问，只好闭嘴。<br />
......<br />
七、反弹琵琶（一）<br />
<br />
<br />
有一次，那名广西公安厅的头头问我：&quot;国内有那么多报刊媒体，你不去发表。为何要去海外发表？被反华势力利用？&quot;<br />
<br />
<br />
我于是跟他说：&quot;请你先把反共与反华区分清楚。很多人反共之目的，是为了爱中华。反对共产党伤天害理、丧尽天良、祸国殃民、残民以逞的政策，是为了救中国。比如美国政府和人民一直激烈反共，但美国人民却深深地爱着中国人民。连反共与反华都搞不清楚，不配跟我讲话。&quot;<br />
<br />
<br />
&quot;共产党在历史上伤天害理、祸国殃民、丧尽天良、残民以逞的事情举不胜举。如反右，如大跃进，如大饥荒，如文革，如六四等等。我曾经在过去工作的单位，设了好几次擂台，只要谁能举出共产党做了哪一件利国利民的德政善政出来，而我驳不倒他，就算我输。至今没有一个人驳倒过我。大家虽然承认，我说的有道理，但却告诫我--‘不能公开这样讲'......&quot;<br />
<br />
<br />
那头头打断我说：&quot;这些事情都过去了嘛！许多历史问题，党中央不是早就否定了嘛。老是纠缠于这些历史问题，就不能前进嘛。&quot;<br />
我反驳他说：&quot;发生了这么多历史悲剧，可以说是冤狱遍地，饿殍成山。如果不善于总结经验教训，就有可能使历史重演......因为一个不善于总结经验教训的民族，是一个没有出息也没有长进的民族。&quot;<br />
<br />
<br />
&quot;邓小平那两句话，‘历史问题宜粗不宜细'、‘忘记过去，一切向前看'最为混账和无赖。研究历史问题，只能见微知着，只能从细部入手。只能依据一个个具体的历史事件和历史人物，来进行分析和研究，来还原历史真相。‘历史问题宜粗不宜细'，就等于不让人研究历史。&quot;<br />
<br />
<br />
&quot;而‘忘记过去，一切向前看'，是使整个民族变成了见钱眼开的动物啦！‘白猫黑猫抓住老鼠就是好猫'跟‘有奶就是娘'有什么区别？按照‘猫论'的逻辑，哪怕去当汉奸卖国贼，只要能搞得到钱，就是英雄好汉。这叫无德无良无心肝，这叫汉奸逻辑。这就是邓小平没有一颗牙齿的表现--无耻呢......&quot;<br />
&quot;至于为何要去国外媒体发表文章。我现在问你：拿一份人民日报给你看，你爱不爱看？恐怕你连题目都懒得瞄一眼的。国内的这些喉舌媒体，完全是假大空，完全是党八股。如果在这些虚伪庸俗的媒体上刊出我的文字，那是对我的极大侮辱。你倒说说，国内这些虚伪庸俗的喉舌媒体，能让我发表这些讨论真问题的文章么？你推荐去发表？&quot;<br />
<br />
&quot;国内喉舌媒体的自我定位是--我是党的一条狗，守在党的大门口。党让咬谁就咬谁，让咬几口就几口。他们只能歌功颂德，只能丧事当成喜事办。他们除了庸俗下作，除了整天制造文字垃圾，我实在看不出有什么存在的价值。&quot;<br />
<br />
<br />
&quot;我经常跟朋友玩笑着说，如果共产党控制的喉舌媒体说了一百句话，而你相信了一句，那么说明你是个傻子。我曾经在一篇《中南海是超级幽默大学》的文章中，论证了中南海是阴谋深似海，中宣部是指鹿为马部，新华社是颠倒黑白社，人民日报是愚民日报，中央电视台是遭殃电视台......这样的庸俗、下作、虚伪的东西，这样弱智的愚民工具，这样不堪入目的文字垃圾，我确实很鄙视它，瞧不起它。只有那些没脑髓的傻卵，只有那些下三滥的犬儒，只有那些无耻的文人，才会去瞎掺乎！&quot;<br />
<br />
<br />
那位主办案件的李（赵）警官接口说：&quot;王德佳，你的思想够反动的呀！&quot;<br />
<br />
<br />
我说：&quot;你们的祖师爷毛泽东曾经说了一句话，‘知识越多越反动'。这句话的本身，就是反文明、反理性的充分表露。我反对反动的东西，按照数学上负负得正的规律，我就是进步的。真正反动的，是你们。&quot;<br />
李（赵）警官又说：&quot;你发表出来的那些文章，成千上万的人去点击和阅读，比直接撒传单和贴标语都要严重得多，恶劣得多！影响很坏！&quot;<br />
我说：&quot;文章是写给人看的，也是为读者而写的。我的文章能让读者喜欢，能获得读者的认同，能引起人们精神上的共鸣，说明我为之付出的心血很值得。我作为文章的作者，当然希望读者越多越好。难道要我声明--请读者不要阅读我的文章！世界上哪有这样的逻辑？&quot;<br />
那位李（赵）警官又说：&quot;我们有人民代表大会制度呀，你可以通过这些正常管道，去提合理化建议，去献计献策嘛！&quot;<br />
我说：&quot;什么狗屁人民代表？完全是官僚代表，再加上几个娱乐圈体育圈的粉脸和白脸。他们不过是共产党掩耳盗铃的花瓶和摆设，是一群木偶，是橡皮图章。他们能代表人民吗？谁是我的代表？你带我去找到他呀！我现在就跟你去！他向选民竞选了吗？我选举他了吗？只有鬼才知道！我上哪里去找？&quot;<br />
<br />
<br />
那名头头又说：&quot;王德佳，我可以老实告诉你，这些年来，你的一举一动，我们都一清二楚。你发表在海外的文章，我们都看过，想隐瞒都隐瞒不住......&quot;<br />
<br />
<br />
我说：&quot;这样很好呀！我早就说过，我的一切活动都是公开和透明的！连我的心肝都是亮堂堂的。我甚至可以把卵子捞给你们看！在你们的系统中，能有人喜欢我的文章，我表示热烈欢迎。说明在你们系统中，也有我的粉丝（fans）嘛。&quot;<br />
<br />
<br />
&quot;只可惜了纳税人的血汗，让纳税人养着一帮思想警察，养着一群言论特务。让你们把一个好端端的国家，变成了一个警察国家，一个特务国家。俗话说过嘛，世上最毒蛇蝎嘴，人间最毒特务心。我为你们感到羞耻，也为纳税人感到冤枉......&quot;<br />
<br />
<br />
对于这些指控，我当时是抱着豁出去的态度，一会儿讥讽，一会而挖苦，一会儿揶揄，给予对方有力的驳斥。让他们甚感尴尬和狼狈。<br />
<br />
<br />
有好几次，那名主办李（赵）警官跟我说：&quot;其实，我们撇开各人的政治观点不说，私下里是可以成为好朋友的。我们在私下里，什么话题都可以讨论的......&quot;并反复劝说我，要我把态度放缓和一些，&quot;才有利于争取对你的宽大处理。不看过程，看结果吧！到时候，可以证明，我们没有害你之心的。&quot;<br />
<br />
<br />
我回应他说：&quot;一个公开场合只能整天戴着假面具，只能说一些言不由衷的假话、套话、屁话的社会，一个只有在私下场合才能说真话国家，只能说明中共当局的心虚理亏，只能说明这个社会的虚伪。这是我们民族的不幸，也是我们国家的悲哀，你们难道不感到羞耻？&quot;<br />
<br />
<br />
&quot;你们想虚情假意地引诱我钻进圈套，等我把头一伸进去，你们就会把索子勒紧。你们的行事方式就是‘为达目的不择手段'，而没有任何道德和良心的底线......我是不会上当的。反正被你们构陷冤枉，我已经横下一条心，打算把牢底坐穿，或被你们搞死后，被横着抬着出去......&quot;<br />
<br />
<br />
审问我的那名主办李（赵）警官，对于我一直怀疑他的用心，并反复地跟我说：&quot;我们是真心实意、想方设法救你出去，让你少受苦。说实话，你的那些文章，说你是首要分子，一点都不过分。判你个十年八年，一点都不冤枉。但判你十年八年之后，就等于把你在精神上弄残废了。一个人才被毁掉了，这不是我们希望看到的结果。我们的良苦用心，你不领情也就算了，反而始终指责我们，不信任我们。确实让我们感到难过......把你关进看守所，我们特意吩咐了所长和指导员，不能让你受到欺负。生活上要对你多方照顾。你带在身上的1000多块钱，我们本来可以没收你的，也没有没收，而留给你在里面改善生活。我们待你不错吧，你应该好好地感谢我们......&quot;<br />
<br />
<br />
我回敬他说，&quot;你们不是要真心实意、想方设法救我吗？我一不偷、二不抢，三没打倒共产党。既然没犯什么罪，那就是你们搞错了人，铸成了冤案。就应该立马放我出去，并向我承认错误，赔礼道歉。搞错了人，不但不承认自己的错误，反而要受害人对你们感恩戴德。世界上哪有这样的逻辑？&quot;<br />
<br />
<br />
他只好虚虚地说：&quot;我们没有要求你感恩戴德......&quot;<br />
<br />
<br />
我接着说：&quot;共产党在历史上祸国殃民、丧尽天良的事情举不胜举，就算打倒共产党，也是符合社会正义的行为。何罪之有？&quot;<br />
<br />
<br />
他们接着我的话柄说，&quot;对于反对共产党的人，我们就是要对之施行无情的专政！对于企图否定共产党的领导地位的人，历史上从来都没有好果子吃......&quot;<br />
我回敬他们说：&quot;专政一词，是一个政治概念。是指一部分人，用强权和横蛮，专门把持着政权，不容许别人插手。而你说的‘无情专政'，应该是指无情镇压的意思。你们这是在用力学的词汇，来表达一个政治问题。可见党文化的词汇贫乏，可见党文化的荒唐悖乱。&quot;<br />
<br />
<br />
&quot;是的，我对共产党政权的施政，确实有所批评和指责。但这种批评指责，其实是在帮助共产党政权修正错误，走向正确，把国家治理好，把国民经济搞上去，把人民的生活搞好。这就像一个医生给病人看病，然后给病人开药和救治。而你们明明知道共产党政权害了重病，不但不许医生去救治，反而把医生抓起来，并欺骗病人说：‘别人说你的脸色看不得，我看你的脸色带宝色。'你们是恨不得共产党政权早一天不治而亡，早一天完蛋。你们已经实施了颠覆共产党政权的行为了。你们才是颠覆政权的人。按照刑法105条的规定，应该把你们关起来......&quot;<br />
<br />
<br />
因为自我父亲2003年10月去世后，母亲的赡养和日常生活照顾问题，一直由我主管着。自我被捕之后，我很耽心母亲的健康和生活照顾问题。并反复向他们提出了会见家人的要求。以便就八十多岁的母亲的赡养和日常生活照顾问题另作安排。<br />
他们见我这样软硬不吃，感到很为难。趁我反复提出会见家属的机会，他们则一再向我表示：&quot;我们会设法满足你这个要求的。谁都是父母所养的嘛！党中央不是提出构建和谐社会么！你不要急嘛！&quot;<br />
我见他们只是干承诺，而不见任何实际行动。很是着急和窝火。并当即指责他们说：&quot;既然答应了我会见家属，十多天过去了，却一直没有任何动静。干打雷，不下雨。你们是不是从来就没有诚实过？是不是以会见家人作为钓饵，要我把头伸紧进你们设好的套子里去？从这一点上来看，只能说明你们为达目的不择手段。说明你们的卑鄙！......&quot;<br />
<br />
<br />
想到母亲很可能为了我被捕而伤心难过，或许已经病倒了。我这一辈子，很可能见不到善良的母亲了。我很伤心，心如刀绞。情不自禁，声音哽咽，泪流满面。<br />
<br />
<br />
他们看到我这种情形，于是趁机对我说：&quot;这就对了嘛！认识了错误，或许过几天，就可以看到你母亲了！而不认识错误，也许就见不到母亲了嘛。人生一世，倘若不孝，抱愧终生，何以为人嘛！&quot;<br />
我揩去泪水，恨恨地对他们说：&quot;是你们活生生割断这人伦亲情。反而用不孝来指责我。你们是不是父母所养的？倘若是父母所养，就应该具有人的基本良心。而不是用会见家人作为条件来要挟我。中国还有句俗话，叫做‘忠孝不能两全'。既然你们迫使我在忠孝之间作出二难选择，那我就明确地告诉你们--我只能选择忠于我的国家和民族，而顾不上对母亲尽责任了。这是你们造成的结果，遭天打五雷轰的，应该是你们。你们将受到神的旨意的严厉惩罚！&quot;<br />
<br />
<br />
其实他们很心虚，当听到我&quot;你们将受到神的旨意的严厉惩罚！&quot;这句话时，他们的身体为之一震，几乎要耸起来，脸上也显得很惊慌。<br />
<br />
<br />
&quot;我再明确的告诉你们，倘若因为你们对我的构陷迫害，而气死了我的母亲。我会毫不犹豫地选择绝食而亡。这样，就把你们永远钉在历史的耻辱柱上。你们的后代和亲人，都会因为这件丑事，而无脸见人的。就算我被你们迫害致死，做了鬼，也不会放过你们的。到时候，你们可以试试看！全州公安局那几个家伙搞我，都死于非命，不得善终。你们可以去打听打听......&quot;<br />
<br />
<br />
这时，一直默默陪坐在一边的全州国保科的郑警官马上界面说：&quot;那些不愉快的事情早就过去啦！不要再提了嘛！&quot;<br />
<br />
<br />
那名主办李（赵）警官说：&quot;我们国家的法律就是这样的嘛。也许有不合理的地方，会在人大会议上修订完善的。但在没有修订完善之前，我们只能执行嘛。我们吃这碗饭，你也不要怪我们嘛。&quot;<br />
我响应他们道：&quot;快不要说人民代表大会了。我早就说过，&quot;各级人大、政协及代表全是一堆狗屁&quot;的。因为那么多祸国殃民的政策出台，2000多名代表，全部是‘热烈鼓掌，一致通过。'说他们是一堆狗屎，已经是对他们的过奖了。毛泽东也说过嘛，狗屎可以肥田。而他们虚耗纳税人的血汗，却不为纳税人做过一件有意义的事情，不是一堆狗屁是什么？&quot;<br />
&quot;我曾经写了一篇《各级人大、政协及代表全是一堆狗屁》的文章，来论证我的这个观点。你们可以找来看看嘛！我的计算机都被你们扣押去了。我的文稿，全部保存在计算机里......免得你们这么懵懂无知......&quot;<br />
<br />
<br />
&quot;是的，我从来不相信你们一生下来，就是那种‘头顶生疮脚底流脓'的人。我相信你们具有正常人的良知和美德。对于你们不得不听命于上级，不得不昧着良心做坏事。我能够表示充分的理解，尊重你们的工作，也不会怪罪你们。因为我始终相信--‘人心都是肉长的'......&quot;<br />
<br />
<br />
那名主办警官见我这样说，乃虚虚地声明说：&quot;我们没有昧着良心做坏事嘛，只是履行我们的职责罢了。对于你对我们工作的宽容和理解，我们表示感谢！谢谢！&quot;<br />
我接着说，&quot;希特勒有盖世太保，斯大林有契卡，萨达姆也有一个国家安全局，由他的儿子乌岱控制。萨达姆看上了哪个良家妇女，就由国家安全局的特务把她抢来。倘若其家长不同意，乌岱就以一个破坏国家稳定的罪名，给他们几颗‘花生米'吃。然后再把那名妇女抢进萨达姆的行宫。中国的国家安全局，跟萨达姆的国家安全局完全一样......&quot;<br />
<br />
<br />
（因为警方一直不告诉我他们是哪部分的人，使我在里面一直误以为他们是国安系统的人。所以就用‘国家安全局'来讥讽他们。出狱后，我才知道他们是国保系统的人）<br />
<br />
<br />
那位广西公安厅的头头，见我这样讽刺挖苦国家安全局。他不但不反驳，还笑着点点头。（通过他这种态度，我才猜测他们是国保系统的人）。<br />
<br />
<br />
我接着说：&quot;不知道你们读过《召公谏厉王弥谤》这篇著名的古文没有？记得有几年中学语文课本上选了的。‘道路以目'和‘防民之口甚于防川'这两个成语，就来源于这篇古文。&quot;<br />
<br />
<br />
在他们声言不知道后，然后我说：&quot;这篇著名古文在《国语》上有，《古文观止》也选了。让我来背诵一段给你们听听（然后一字一顿地背诵）：‘厉王虐，国人谤王，召公告厉王曰：民不堪命矣！王怒，得卫巫，使监谤者。以告，则杀之。国人莫敢言，道路以目......'你们的职能，就是卫巫。就是使这个国家‘道路以目'，才遂了你们的心愿......&quot;<br />
那名负责记录的警察接口说，&quot;要是你当了国家领导人，那我们不是全部失业了嘛？&quot;<br />
<br />
<br />
我说：&quot;不一定的。假如我当了国家领导人，我会让你们真正地为老百姓服务，让老百姓尊敬你们。而不是只为一党之私操劳，使老百姓鄙视你们。而不是使你们只能躲在阴暗的角落，干着这种违背良心、伤天害理、令人不齿的事情。这样不是更好吗？只要你们不是主动实施迫害，没有犯下严重罪行。我想，善良的人民，是会宽恕你们的......&quot;<br />
<br />
<br />
趁他们默然时，我接着玩笑式地说：&quot;你们的工作性质，就是整天瞪着一双贼眼睛，监视着纳税人的嘴巴。这样也太辛苦了。就算整天拿着胶布去贴人民的嘴巴，也忙不过来。我要是你们国家安全局的局长，我就让科学家去研究一种药物，或发明一种针剂，让所有中国人使用这种药物后，一个个都变得呆头笨脑的。只知道老老实实地干活，而不知道思考。只知道用嘴巴吃饭和接吻，而不知道用嘴巴说话......这样的社会，才是共产党的理想目标。这样的社会，才让你们变得轻松快活。这样的社会，才是中共中央所提倡的和谐的社会。但在我看来，这样的社会，这不叫和谐社会，应该叫&quot;喝血&quot;社会，就是喝人生血的社会......&quot;<br />
<br />
<br />
&quot;不过，这样的社会，毛泽东已经实践过了。他大搞愚民运动之后，造成了一个‘一个人发疯全民族遭殃'的结果。效果实在不好。&quot;<br />
<br />
<br />
&quot;毛泽东的‘思想改造'、‘反胡风'和‘反右'运动之后，造成了万马齐喑的局面。由于没有批评的声音，于是胡作非为，异想天开，把牛皮吹破了天，自己也不知道。终于酿成了惨绝人寰的大饥荒。我想，你们的家里，也有人在那个年代饿死了，或死于营养不良的并发症。这样的社会，大家都是受害者，谁也逃不了......&quot;<br />
<br />
<br />
相关日志<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
荆楚 : 岂有文章倾社稷 (四)&nbsp;&nbsp;<a href="https://aniscartujo.com/webproxy/default.aspx?prx=http://truth101.co.tv/post/2353/" target="_blank">https://aniscartujo.com/webproxy ... 01.co.tv/post/2353/</a><br />
YUYAN , 2010/07/25 21:03 , 名家博文 &raquo; 荊楚 , 评论(0), 阅读(79) , 来源：荆楚&nbsp;&nbsp;大 | 中 | 小&nbsp; &nbsp;<br />
&nbsp;&nbsp;<br />
八、&quot;案情分析&quot;<br />
<br />
<br />
警方想用亲情来打动我，我也没有吃那一套。后来，警方就对我的那篇《当前中国民主运动的策略思考》的论文，一一指出其煽动颠覆的&quot;证据&quot;所在。这样一来，就转入具体的&quot;案情分析&quot;了，或曰进行了一场论文答辩。<br />
<br />
<br />
那位广西公安厅的头头，指责我在那篇论文中否定四项基本原则。我就问他是哪四项基本原则？他说我第一项是否定人民民主专政......<br />
<br />
<br />
我一听到&quot;人民民主专政&quot;一词，就很反感地揶揄道：&quot;民主就是民主，专政就是专政。民主与专政是水火不兼容的两个概念。把两个水火不兼容的概念搞在一起，只有你们这群没脑髓的人才相信这种胡涂不堪的概念！&quot;<br />
<br />
<br />
&quot;而坚持马克思列宁主义毛泽东思想，那就更加荒唐了。马克思主义否定普遍人性的存在，而用‘阶级斗争是个筐，什么东西都往里装'来论证一切。普遍的人性是客观存在的。人们看到美丽的花朵，都会产生愉悦的感觉，看到肮脏的东西，就会感到不舒服。而不取决于他出身于那个阶级。&quot;<br />
<br />
<br />
&quot;马克思将对某些教会或牧师的虚伪的批判，来否定有神论。这在逻辑上叫做偷换概念，是偷梁换柱，是站不住脚的。&quot;<br />
<br />
<br />
&quot;有神无神，既不能证实，也不能证伪。在这种情况下，就应该宽容有神论者，尊重秉持基督信仰的人。基督的博爱精神，是社会变得文明与和谐的原动力。今天的共产党政权大肆迫害基督徒，最不应该，丧心病狂，将会受到神的旨意的严厉惩罚......&quot;<br />
<br />
<br />
&quot;再者，私有财产制度的确立，是人类文明的巨大进步。对他人劳动成果的尊重，是人类社会能够和谐相处的伦理底线。而马克思仇视私有财产制度，就是仇视人类的文明进步，仇视人类社会的伦理底线。是要把人类社会拖回到野蛮抢夺的时代去，把人类社会变成弱肉强食的丛林。&quot;<br />
<br />
<br />
&quot;马克思主义鼓吹暴力夺取政权，为了达到暴力夺权之目的，乃漠视人性、人道、人权的基本价值。我不管它的学说如何庞大严密，只要它是漠视人性、人道、人权的基本价值，我只能说他<br />
<br />
<br />
九、反弹琵琶（二）<br />
<br />
<br />
警方再三劝说我，要我把态度放缓和一些。而我始终不愿违心地屈服。并一再表示：&quot;既然被你们构陷和迫害，就打算把牢底坐穿。因为共产党政权从来就没有认错的习惯。把国家搞得贪污腐败、民不聊生，搞得冤狱遍地、饿殍成山，还要一直无耻地宣称自己是‘伟大、光荣、正确'。因此网上的朋友们，把‘伟光正'改成了‘畏光症'了，就是畏惧阳光的症状。而要我像狗一样爬出看守所，我可以明确地告诉你们，那是万万不能的。&quot;<br />
<br />
<br />
经过二十多天的舌战，使他们对我的审问，变成了我对他们的指控。使他们在法理逻辑上，始终屈居下风。他们看到我，就眉头紧锁，感到十分畏难。<br />
<br />
<br />
后来他们改变策略，跟我说：&quot;现在，我们不提颠覆不颠覆了嘛！&quot;乃跟我谈亲情人伦，谈家庭琐事，谈子女教育等问题......然后话锋一转：&quot;一旦你被判了刑，孩子上大学，会受到很大的影响的。&quot;<br />
<br />
<br />
我说：&quot;你们这是用家人作人质，来威胁我。你们的这种思维方式，还是停留在阶级斗争的年代里......&quot;<br />
<br />
<br />
有一天，那名主办的李（赵）警官拉着我的手，让我去看贴在医疗室窗户边的一条老标语。那标语上写着：&quot;公安机关是为了维护共产党的领导地位的&quot;云云。于是李（赵）警官就跟我说：&quot;你看你看，公安机关的职能就是这个嘛！你老是指责我们，这不近情理嘛！&quot;<br />
<br />
<br />
我当时也跟他开玩笑说：&quot;如果你们是这样的自我心理定位，只为共产党的一党之私服务。那么说明你们根本不配做警察。我只能把你们称为共产党的走狗，共产党的打手，共产党的看门狗。只有警察为老百姓服务，纳税人才有理由养着他们。在民主国家和文明世界里，警察在老百姓心目中的地位是很崇高的。而你们这样的自我心理定位，怪不得中国老百姓看不起你们。所以中国老百姓常常说，‘世界上少一个公安，人民就多一份平安'。你们不配由纳税人供养着，而应该由共产党的党费来开资。应该把你们的警徽撕下来......&quot;<br />
<br />
<br />
说着，我就抓着他的手臂，要把他的警徽撕下来。他则赶紧捂着手臂上警徽，不让我撕下。然后笑着侧身离开我坐的长沙发，回到他原来的座位上。<br />
<br />
<br />
由于看守所里不让带进打火机，只有质量很差却很贵的火柴，卖给被关押的嫌疑犯人使用。而有很多牢友，私下却藏着打火机。我跟警方长时间枯坐辩驳，有时想抽烟，常常跟审问我的警察借打火机用。用后，我要求他把打火机留给我。他则声言看守所不允许。并说：&quot;明天我给你弄一打火柴进来，让你慢慢用......&quot;<br />
<br />
<br />
大约过了一个星期，我仍然反复跟他借火用，他却没有任何反应--他没有把自己对我的承诺当成一回事。<br />
<br />
<br />
我于是质问那名向我承诺的警察说：&quot;你们从来就不把自己对别人的承诺当成一回事。那天是你自己承诺带火柴给我，这么多天来，我反复向你借火用，而你却没有任何反应。以小见大，说明你们一直想欺骗我，从来没有对我诚实过。这让我如何相信你们？（这次指责之后，他就把打火机留给了我）&quot;<br />
<br />
<br />
他被我这样的质问，哑口无言，脸上红一阵白一阵地尴尬着。而那位广西公安厅的头头，还狠狠地瞪了他几眼，他只好把头低下，跟自己鸟鸟谈天去了。<br />
<br />
<br />
还因为负责记录的警官的词汇贫乏，我讲的一些基本概念和词汇，他很生疏，却不好意思反复询问，于是经常搞出一些让人哭笑不得的怪异词汇出来，让我忍不住笑。并比划着写出正确的词汇，帮助他改正过来。于是，我一边审阅记录稿，一边感叹警方的文化素养亟待提高。<br />
<br />
<br />
那位广西公安厅的头头，听到我这种言辞，又对他狠狠地瞪眼。后来陆续调来了两拨文化素养高一些的人，来负责对我审问和记录。<br />
<br />
<br />
一个自称姓谢的警官（也可能是假的。因为我要求他出示警官证时，他始终不敢出示，而在他回答我&quot;我姓谢&quot;时，眼神很飘忽），他一进来，我还没有认识他，他就对我揶揄说：&quot;王德佳，让你进来休养一段时间，过得很舒服吧？应该不错吧！&quot;<br />
<br />
<br />
听了他这句话，我很反感。但看在他新来的份上，没有立即反驳。后来他反复用这种揶揄的口吻对我说话，我就发火了。<br />
<br />
<br />
在第二天早上，我就毫不客气地对他说：&quot;昨天你说我来这里是休养的！这是休养的地方吗？既然那么好玩，那就请你跟我一起关进笼子里面去，让我们一起休养一段时间试试看。这样的混账话，亏了你八颗牙齿开得口！（因为牛是八颗牙齿，桂林方言‘亏你八颗牙齿开得口'就是骂对方是畜生的意思）<br />
<br />
<br />
他本来想在他们的头头面前露一手的，不料他一上场，就碰了个灰头土脸。看到我对他很有抵触情绪后，他的头头就不再安排他来审问我了。只让他在一边赋闲旁听。<br />
后来又调来一个新警官，来负责对我的审问和记录。那名广西公安厅的头头向我介绍说：&quot;这是我们公安系统的大秀才。希望可以多跟你交流一些思想理论问题，可以进行深入的讨论......&quot;<br />
<br />
<br />
这名&quot;大秀才&quot;先上来将我恭维一番。&quot;王德佳，我看了你很多文章，文章写得很好。很有思想张力，用词生动准确，思路也清新......让我很钦佩。&quot;<br />
<br />
<br />
我听到他谈吐不俗，就说：&quot;公安系统能有这样的秀才，难得啊！你们可要好好地珍惜！这是沙堆里面的珍珠。这样也好，我们谈话，就可以节约很多时间，可以少浪费一些口水。不过，在当前这种专制制度下，只要讨得上面那一个人的喜欢，而无需考虑老百姓的意见，这就酿成了一种‘劣币驱除良币'的逆向淘汰机制。在这种逆向淘汰机制下，只有那些虚伪无耻的人，才能飞黄腾达。只有那些贱骨头的人，才可以如鱼得水。只有那些没有别的能力却有拍马屁的本事的人，才可以大出风头。真正有本事、有骨气、又有羞耻感的人，会被压制于这个社会的底层的。这是汉代仲长统已经总结出来的经验了。这就是‘小人擅无穷之福利，君子遭无妄之祸殃......'你有什么话，就实话实说吧！&quot;<br />
<br />
<br />
他说，&quot;先不要扯那么远，我想问你：‘你为何要从事这种呕心沥血的创作活动？不但自己熬白了头发，也对你家人造成不良影响嘛！'&quot;<br />
<br />
<br />
我说，&quot;你问的这个题目很大，也很复杂。那就容许我讲讲它的历史渊源吧。&quot;<br />
<br />
<br />
于是，我就跟他讲了这样一个历史命题--&quot;我看中国的历史，只看到两个循环，即治乱循环和分合循环。治久了要乱，乱久了又治。分久了要合，合久了又分。而看不到文明进步的轨迹，看不到文明的积累。一帮人把坛坛罐罐做到一半，另一帮人上来全部砸烂。然后又做到一半，又有一帮人又上来全部砸烂，始终没有文明的积累。而看西方的历史，却看到这种历史进步的轨迹，看到这种文明的积累。虽然其过程有很大的反复曲折，有很大的‘之'字型波动，但这条历史主线，却清晰地显现了出来。&quot;<br />
<br />
<br />
&quot;针对这个历史现象，我于是苦苦思索，想探究其所以然。经过多年的思考和分析，我发现，人类文明的进步，其实与人性的苏醒、人道观念的认同、人权价值的确立在时间上同步。是在人性的觉醒、人道观念的认同、人权价值的确立后，才获得世界文明的长足进步。才有了人类文化科技的大踏步前进。就像恩格斯所说的那样，人类一个世纪的文明成果，超过了以往历史的总和。&quot;<br />
<br />
<br />
然后我围绕这个主题，以人性的苏醒、人道观念的认同、人权价值的确立为主线，简明扼要地展开论述。从宗教改革讲到人性的复归，从人性复归讲到文艺复兴，从文艺复兴讲到英国光荣革命，从英国光荣革命讲到美国独立战争，从法国革命讲到催生法国人权宣言，从日内瓦公约讲到国际联盟，从国际联盟讲到今天的联合国......然后讲到罗马法系分成大陆法系和海洋法系......<br />
<br />
<br />
&quot;对于中共今天的施行的法系，他没有罗马法系的‘限制公权、保障民权'基本内核，而只是‘口含天宪、刑杀立威'，只是‘君子作法、小人制焉'，法律只是当权者手上的鞭子，想抽谁就抽谁。与罗马法系的宗旨背道而驰。我只能把这样的法系，命名为‘韩非李斯之法系'......&quot;<br />
<br />
<br />
大约又经过十多分钟的问答和讲解之后，那位审问我的警官忘记了记录，只是很认真地听我讲解。我讲完之后，他马上口口声声叫我老师和教授的。并声言是来向我学习和讨教的，希望我多多指教。并说：&quot;如有得罪之处，请老师多多担待。&quot;<br />
<br />
<br />
我则讥讽他说：&quot;中华民族素来有尊师重教的传统，哪有把老师关起来，再来叫老师的？&quot;<br />
<br />
<br />
他被我这样讥讽，显得十分尴尬，但他还算随机应变。马上与外面的警官打电话：&quot;外面的搞几包好烟进来！老师是抽烟的，我跟老师边抽烟边谈......&quot;<br />
<br />
<br />
他边打电话边问我喜欢抽什么香烟？我说红塔山就可以啦！......<br />
<br />
<br />
十、看守所印象<br />
<br />
平生第一次被关进看守所。要说我对看守所的印象，可以用三句话来概括：1、笼子里是黑社会；2、看守所是榨油机；3、看守所是奴隶工厂。<br />
<br />
<br />
1、&quot;笼子&quot;里是黑社会<br />
<br />
<br />
我于2007年12月13日被拘押，到次日凌晨两点多钟才被送进看守所。我被送进看守所时，叫了好一阵子门，才叫开看守所的大铁门。进到看守所，接待我的是看守所的马指导员。<br />
<br />
<br />
马指导是个面容和蔼、眼神慈祥的人，有50多岁的样子。与不少警察满脸横肉的面孔大异其趣。<br />
<br />
<br />
他填写收押嫌疑犯人表格的时候，问我&quot;因何被抓？&quot;我说：&quot;我实在不知道因何被抓进来。&quot;他又问我：&quot;现在做什么事情？&quot;我说：&quot;我给这个社会看病开药，写了一些理论分析文章在国际上发表。朋友说我是作家，我只承认自己是坐家，整天坐在家里阅读、思考和写作而已。如果这也算职业的话，就算是作家吧！&quot;他于是在职业一栏里，填上&quot;作家&quot;二字......然后就告诉我，&quot;把你安排在18笼，18笼是文明笼，他们不会欺负你的......&quot;<br />
<br />
<br />
去18笼时，马指导说，&quot;要拆下身上的夹克外套上的金属纽扣......&quot;我说：&quot;这种衣服，把纽扣拆下，衣服就报废了。&quot;马指导说：&quot;也是，拆了确实可惜。算啦算啦！&quot;<br />
<br />
<br />
走出办公室，马指导让我脱下皮鞋。我说：&quot;天气这么冷，怎么打赤脚走路呀？&quot;马指导又说，&quot;你就穿进去吧，到门口脱下，我帮你拿回来。&quot;<br />
<br />
<br />
我进到18笼时，马指导叫醒牢头，对牢头吩咐了很多话，主要是讲我是个文化人，是个作家，要牢头多多照应，不能让人欺负等等，就提着我那双皮鞋回去了。<br />
<br />
<br />
进到18笼后，大家已经睡下很久了。老大让我就把被子铺在人与人之间的缝隙上，吩咐旁边的人让一让，而没有按&quot;新到犯人到最末床&quot;的规矩，就回床钻进被窝躺下了。我抖开被子，盖在旁边犯人的被子上，但缝隙太窄，人却无法躺下去，只好和衣半躺着，只把脚伸在缝隙中。<br />
<br />
<br />
躺了一会儿，感到很难受，就轻声叫醒旁边的人，想让他让一让，好让我侧身躺下去。却立即受到牢头旁边睡着的李春林雷鸣般的呵斥：&quot;再讲话，老子起来擂死你克（去）！&quot;旁边被叫醒的那人，也恨恨地骂娘。反正也睡不着，就眼睁睁地熬到大天亮。<br />
<br />
<br />
第二天早上，我被&quot;老大&quot;叫到一边，他从水池中舀了满满一塑料碗自来水，叫我喝下后，就宣称我已经&quot;入伙&quot;了。<br />
<br />
<br />
老大还把李春林叫过一边，叽叽喳喳跟他说了一阵话之后，李春林反过来向我解释说：&quot;换了别人，昨晚你想上床睡觉！还想讲话！老老实实给我跪在厕所边去吧！讲话就打......&quot;并说：&quot;我昨晚的态度不好，你不要计较......&quot;并告诉我说，&quot;让你喝这么一碗水，就放过你了。已经是大大的例外了。&quot;<br />
<br />
<br />
&quot;老大&quot;姓蒋，全州北门街上人。他是个待人和蔼可亲的人。是因为有人欠他的钱，却久拖不还，故意赖债。他于是打电话叫了几个人（即&quot;讨债队&quot;的人），向那欠债人讨债。不料那几个人却把欠债的人打死了。后来抓住了行凶的人，查出了他的电话记录，就以涉嫌谋杀被关进来了。他自己估计，有可能要判无期徒刑。<br />
<br />
<br />
全州看守所，建筑于全州城北一个平缓山坡的山顶上。四周岗哨林立，墙上敷设铁丝网。日夜有值守在巡守道上走动。<br />
<br />
<br />
看守所内，共有28间&quot;笼子&quot;。每个笼子一般关押着13至20名嫌疑犯人。每个笼子内一般分成两个区间。一个区间砌着一长溜水泥长炕，供犯人睡觉。一个区间砌着一个大约可以盛两方水的水池，供犯人洗漱吃饭和活动。两区间合起来大约有50多平方米的样子。两区间有铁门隔离。睡觉时关上隔离铁门，起床后才打开。每个笼子有两个厕所，两区间各一个。<br />
<br />
<br />
笼子里关押13人时，睡觉较为宽松。关押17人时，则睡觉相当拥挤。一般是牢头睡觉的地方相对宽敞，而不管新来的犯人是如何的拥挤。关20人时，则需要几个人睡在水泥地上。看守所备有供一个人在地上睡觉的木板，以便在犯人多时，在长炕旁边的过道上加床。反正看守所整晚亮着电灯，也不会踩着加床的人。<br />
<br />
<br />
我最初进18笼时，关押着17人。晚上睡觉，人挤着人，要侧着身子，才能躺下去。<br />
<br />
<br />
看守所的&quot;笼规&quot;，一般是老犯人欺负新到的犯人。等级森森，不可僭越。否则，就会老拳相向，而不得进行反抗。如果新来的犯人反抗，牢头的几个帮闲就一拥而上，把反抗者&quot;修理&quot;一番。直到把他&quot;修理&quot;得服服帖帖，才肯歇手。<br />
<br />
<br />
新犯人被殴打之后，如果干警查笼时看到了他身上的伤痕，就会被问起。这时，被打者却不能说自己被打，反而要向干警撒谎，&quot;他们对我很好，没有人打我。是我自己不小心碰到的&quot;。否则，又被继续殴打。<br />
<br />
<br />
新犯人要伺候老犯人，像老犯人的奴隶一样。要主动帮老犯人洗衣服，否则就是&quot;不醒笼&quot;。经提醒仍然不改，轻则被骂，重则挨打。<br />
<br />
<br />
新犯人带进或送来的钱票（嫌疑犯人带进或送进来的现金，都要被换成看守所的&quot;收款收据&quot;，俗称&quot;钱票&quot;。只能在看守所购买价格昂贵的商品），&quot;钱票&quot;由牢头掌握着，由牢头做主使用。每星期有小卖车到各笼口询问叫卖。车上有小食品、洗漱用品、香烟、扑克等。然后相应扣减某人的&quot;钱票&quot;金额。<br />
<br />
<br />
牢头买下来的东西，大家共享。洗衣粉和洗洁精等属于共享，无需发放。香皂牙膏等由牢头分配和发放。只有老资格的犯人，才有权利使用自己的钱票买自己的用品。<br />
<br />
<br />
看守所每两天有一次&quot;加菜&quot;供应，经批准可以买适量啤酒饮用。由看守所的&quot;小劳改&quot;来询问和登记，然后交到干部的手上。每到一个&quot;笼口&quot;，则询问牢头：&quot;要不要加菜和啤酒？要几个？&quot;到了用餐前，就会送来。<br />
<br />
<br />
小劳改是那些刑期较短的犯人，没有送去劳改队，就在看守所中帮做各种各样的事情。他们在看守所内有行动的相对自由，而不用整天关在笼子内。他们也是看守所的打手，有不听话的犯人，不用干警出面，干部们使使眼色，小劳改就心领神会，一拥而上，将要打的人好好&quot;修理&quot;一番。<br />
<br />
<br />
牢头加菜，一般就用这些&quot;钱票&quot;扣减。扣减了谁的钱票，告诉钱票&quot;所有者&quot;一声就是。新到的犯人的钱票被用光，也尝不到这种加菜的。一般是由牢头论资排辈来享用。当然牢头的&quot;首席&quot;伙食最好，其余依次类推，还有二席、三席，新到的犯人一般居末席。<br />
<br />
<br />
所谓&quot;首席&quot;，其实是偷偷藏下来的编织袋铺在地上，当&quot;桌布&quot;用。有几张塑料凳子可以坐着用餐。饭菜由负责打饭菜的人摆好在&quot;桌布&quot;上，首席的人才围坐用餐。其余二席三席末席，就没有这种&quot;豪华设施&quot;，只能蹲在地上用餐。<br />
<br />
<br />
打饭、打热水和递饭的工作，要区分各人的碗碟用具，弄错了要挨骂。一般由心细的人负责。摆好后，首席开始用餐，大家于是埋头吃饭。用餐后，老犯人则像老爷一样，碗碟就撇在原地。由负责洗碗的人来收去洗濯。<br />
<br />
<br />
饭后，清扫卫生，洗好碗碟，涮干净&quot;桌布&quot;，扫干净地面，整理好碗碟等事情，一般由牢头分配的几位新犯人包揽。<br />
<br />
<br />
新犯人吃饭，要快快地吃完。否则在&quot;首席&quot;吃完后，需要收捡碗碟时，新来者还在那里用餐，就会挨骂，或被抢下饭菜倒掉。<br />
<br />
<br />
所有这一切，用牢头的行话来说，就是&quot;国有国法，牢有牢规&quot;。看守所的警察依靠这些牢头来管理犯人，省去了他们的许多辛劳。因此，会对这些牢头另眼相看，给予比其它犯人多得多的方便或照应。这也是牢头特权得以存在的一项基础性资源。<br />
<br />
<br />
每有新犯人进到笼子内，就被牢头叫去，对他如此这般地吩咐一些注意事项，讲一通&quot;国有国法、牢有牢规&quot;的大道理。然后话锋一转，提醒他要老实听话，不要跟大家过不去。否则就不客气，就不会好受等等。最后则婉转地提醒他，让他把&quot;钱票&quot;交出来。否则就是&quot;不醒笼&quot;，就有可能受到粗暴对待。身上没有钱票的，就告诉他让家里送钱来，以便改善一下伙食。<br />
<br />
<br />
新犯人进笼，一般要强迫他&quot;洗澡&quot;一次。以后每隔一定时间，遇上天晴暖和的天气，牢头督促大家也洗洗，注意个人卫生。<br />
<br />
<br />
给新犯人洗澡，大冬天里，由老犯人舀水池里冰冷的水，往新犯人身上浇。冷得新犯人心脏紧缩，脸色发青，瑟瑟发抖，哇哇大叫。其它犯人看到，则开怀大笑。<br />
<br />
<br />
我想，犯人的人格不完整，受到严重的凌辱，就以折磨别人来寻找心理补偿，来找到快感。也有可能就像狱中犯人所说的--长期关押，快把人关疯了。这可能是犯罪心理学研究的范畴，因为我在看守所呆的时间不长，也说不好。<br />
<br />
<br />
新犯人进看守所，一般先要安排到&quot;老虎、豹子笼&quot;去受训。受训过程长则几个月，短则十多天。然后才将其调到&quot;文明笼&quot;去。<br />
<br />
<br />
记得狱友告诉我，好像是说11、12号两笼（时间久了，记不清晰了），是嫌疑犯人口中的&quot;老虎笼&quot;和&quot;豹子笼&quot;。那里的牢头狱霸特别凶，打人特下手。<br />
<br />
<br />
狱友还告诉我说，&quot;在那里，首先要背下监规。背不下，就挨打。打到你完全背熟为止。经常有新犯人被打得哭爹喊娘的。那才叫凶哩！你倒好，没有尝到那种味道......&quot;这种训练，是要把不服管教的人，驯服得服服帖帖之后，才有资格调进&quot;文明笼&quot;。<br />
<br />
<br />
《监规》由公安部制定，书写在笼子里一面显眼的墙上，有1000字左右。记得监规的第一条是&quot;看守所是无产阶级专政的机关&quot;云云。我在心里说：应该把第一句改成--&quot;看守所是对无产阶级施行专政的机关&quot;，才是名副其实的。<br />
<br />
<br />
整个《监规》的行文风格，是用阶级斗争的思维方式，用&quot;有罪推定&quot;逻辑惯性，来规范嫌疑犯人的种种行为。把嫌疑犯人当成&quot;专政&quot;的对象，必须老老实实，低头认罪，不许乱说乱动。否则将受到严厉的惩罚......<br />
<br />
<br />
我想，文革已过去四十多年了，如果长期被关押在看守所里，确实让人不知道&quot;文革&quot;已经结束。有&quot;今夕是何年&quot;的迷惑，也有仍身处暴秦时代，而&quot;乃不知有汉，无论魏晋&quot;的感叹。<br />
<br />
<br />
那些从&quot;老虎、豹子笼&quot;调到&quot;文明笼&quot;的人，一般都被打怕了。特老实听话。叫他做什么就做什么。而不敢稍有懈怠。当然，也有功夫特别了得的人，反而把那里的牢头和他手下的打手都击败。他就变成新的&quot;老大&quot;。战败者只好俯首称臣，反过来毕恭毕敬地伺候胜利者。但这种情形一般很少，只有少量的例外。<br />
<br />
<br />
我进去时，因为有桂林警方的再三叮嘱，没有进&quot;老虎、豹子笼&quot;受训。而是直接被安排进了号称&quot;文明笼&quot;的第18笼。狱友们于是问我：&quot;你家里是不是有人当大官？或者跟看守所的干部是亲戚？&quot;我告诉他们说：&quot;我一介布衣，我也不认识看守所的任何人......&quot;他们感到很惊讶。<br />
<br />
<br />
后来，我跟18笼的二牢头打了一架，我就被调到25笼去了。25笼也是所谓的&quot;文明笼&quot;。<br />
<br />
<br />
说到在18笼打架，是因为我在公安局工作的朋友，听说我被捕后，他马上弄了两条玉溪香烟，托他在看守所工作的朋友偷偷地转给我（看守所不让送香烟进去，送去则没收。只有在会见家人时，可以塞几包在口袋里）。并让他转告我：&quot;王德佳，某某某让我转告你，你就安心在里面呆着！不要耽心。别人坐牢不光彩，而你坐牢是光荣的。出去以后，给你接风......&quot;<br />
<br />
<br />
送来的两条香烟被二牢头霸占着。因为&quot;大哥&quot;的权力被&quot;二牢头&quot;架空了。二牢头手上有几个钱，有几个追随者，因而在里面很张狂，对大哥也是颐指气使了。我要抽自己的烟，必须向他讨要。<br />
<br />
<br />
二牢头是桂林国税局的一个贪污犯，因他认为一审量刑过重，还在上诉阶段，所以仍然被关押在看守所里。这家伙叫朱什么的，名字我忘记了。他为人很庸俗势利，五脏六腑是肮脏的，灵魂是丑陋的。是那种典型的小市民。我都不想提及他，以免污染了我的笔端。但因为涉及到跟他打架的事情，不得不记几句。也不是因为我跟他了打架才这样说。因为我素来认为，弟兄之间打架，打完架之后，握手言和，仍然是弟兄。<br />
<br />
<br />
他见我身上带了一千多块钱的钱票进去，估计我&quot;很有钱&quot;。朱乃特意在我进去几天之后，就调我到&quot;首席&quot;吃饭了。并说是很看得起我了。换了别人，做梦都不可能的。并声言：&quot;两个月内，你就不需让家里打钱来了。我说到做到，不够的我包了。&quot;<br />
<br />
<br />
他老是教训我：要我现实点，灵水点，要&quot;醒笼点&quot;等等。我心里明白，他的潜台词是指责我清高、理想等等，是要我学会他那种&quot;势利眼&quot;的虚伪应酬，学会&quot;见风使舵&quot;的谋生技巧等等。我自然是默然不语，由他讲去。<br />
<br />
<br />
他经常跟狱友唠叨和盘算--贪污了几十万，把钱藏好，判了几年，每年就可以得到多少万，是否划得来。他也有好几次问我--剥夺了嫌疑犯人与老婆睡觉的权利，有没有法律依据？<br />
<br />
<br />
做彩灯时，牢友们很喜欢围在我身边，跟我边干活边谈天说笑。说教授就是教授呀，道理讲得透......从而使姓朱的那边显得冷冷清清的。于是朱就骂我：&quot;王德佳，你算老几，你在我心目中，什么卵都不是，只算这个。&quot;说着，就伸出自己的小指头。<br />
<br />
<br />
我说，&quot;我从来没说过自己算老几呀。我是一个朴实平凡的人呀。我不是跟大家一样嘛！一块做事呀！&quot;我没有给他挑刺的理由，他默默然之后，就算过去了。<br />
<br />
<br />
朱把我调到&quot;首席&quot;去吃饭后，又说：&quot;过几天，把你睡觉的地方也挪到我身边来&quot;。这就意味着，我有了役使别人的特权。但我仍然平等对待任何狱友，不愿充当他欺压别人的工具，自己的事情自己做，而不愿像他那样对狱友颐指气使。朱就说我&quot;不醒笼&quot;云云。<br />
<br />
<br />
后来我口袋里的香烟抽完了，于是向他讨取。他则把眼睛狠狠一瞪，很蔑视地丢过一包劣质香烟给我。我当时也没说什么。<br />
<br />
<br />
我本来抱着宽容待人的态度，不计较鸡毛蒜皮的小事。但朱这样做，确实是在侮辱我。我感到他这样做太过分了。我要自己的烟来抽，他没给我自己的烟也就罢了，还对我瞪眼作色的，像他赏赐给我一样。于是，就跟李春林说了说这层意思，并希望李春林转告他一下，调解调解，不要弄得大家都不愉快。<br />
<br />
<br />
我这样做，其实已经很顾及他的面子了。不使他的威信受到影响。<br />
<br />
<br />
那李春林是朱的左臂右膀，是朱的马仔。我没有想到他是个如此卑鄙的人，当面一套，背后一套。他听了我的话后，当面表示化解化解，背后却不但不去化解矛盾，反而在朱面前添油加醋，煽风点火。<br />
<br />
<br />
这样一来，朱就把我叫过去。我过去之后，在我毫无防备的情况下，他就在床上一脚踢来，踢中了我的嘴唇右侧。因牙齿顶破内嘴唇，就出血了，然后破口大骂我不识好歹，不&quot;醒笼&quot;云云。<br />
<br />
<br />
我一看这家伙这么蛮不讲理，我拿起一只塑料鞋就往他腿上猛扫过去，然后顺势想抓住他的脚，想把他从床上拖下来，狠狠地揍他，就跟他扭打了起来。<br />
<br />
<br />
但就在这时，他身边的几个打手一齐上阵，从后面把我推倒摁住......然后用脚踢我的后背。打了一会，才被&quot;大哥&quot;劝开了。我骂朱，&quot;靠别人帮忙，算什么本事？你那豆腐渣架子骨，敢不敢过来试试！我们单挑！谁让人帮忙就是畜生！&quot;他嘴上很凶，但他的全身却在不停地筛糠（发抖）。<br />
<br />
<br />
看守所的干部听到了18笼的吵闹声，就马上赶过来了。看到我嘴角上流着血，滴在胸前的毛衣上，就马上把我叫去清创、消炎和上药。<br />
<br />
<br />
我在医疗室上药过程中，看到朱被叫到另一边办公室了。朱听说要关他的禁闭，乃很不服气地打小报告说：&quot;他骂干部，他罢工不做事......&quot;<br />
<br />
<br />
唐所长说：&quot;这些事情我知道，与你无关，不要你管。你敢打他！......先关几天再说！&quot;说着，就令人拿来了手拷脚镣给他戴上，然后令送禁闭室。<br />
<br />
<br />
上药出来后，干部让我马上回18笼拿行李，把我带去25笼。<br />
<br />
<br />
到了25笼，干部将三个人调走。那三人不想走，李老大狠狠地瞪眼说：&quot;再磨磨墩墩的，小心揍你一餐！&quot;<br />
<br />
<br />
后来25笼的狱友告诉我。那三个人性格比较怪，喜欢折磨新来的人。所以干部就不由分说，把他们调走了。<br />
<br />
<br />
说起&quot;骂干部&quot;这件事，我不得不交待几句。在看守所里，每天早上起床后，都要列队报数。然后在干部快要离开时，大家齐声高唱&quot;干部好，干部辛苦了！&quot;<br />
<br />
<br />
遇上这种情形，我不想说这种话，则默然站立着。特别是早上到活动区去整队后，要齐声高唱&quot;遵守纪律，服从管教，认罪服法，真诚改造&quot;这四句话。对于后两句，我早就跟唐所长和马指导员声明了，&quot;前两句我可以说，但对后两句，我是不会说的。我没有罪，怎么个‘认罪服法'？怎么个‘真诚改造'？&quot;<br />
<br />
<br />
唐所长和马指导说：&quot;不说就不说吧！&quot;看守们大概知道这个情形，也没有要求我跟其它刑事犯人一样鹦鹉学舌。<br />
<br />
<br />
有一天早起，大家列队报数后，大家齐声叫喊：&quot;干部好，干部辛苦了！&quot;我则开玩笑说：&quot;好个屌，冤里冤枉被关进看守所，还要喊干部好！&quot;<br />
<br />
<br />
那位巡查的文副所长听到后，马上说：&quot;谁敢骂干部，站出来，叫小劳改打死克（去）！&quot;<br />
<br />
<br />
我则站出来说，&quot;是我说的。要怎么样就怎么样吧！&quot;<br />
<br />
<br />
那位巡查的文副所长一看是我，就默默然地退走了。<br />
<br />
<br />
过了一会儿，我被马指导叫去，问我是怎么回事？我就把这句玩笑话和其后的过程复述了一遍。<br />
<br />
<br />
马指导解释说：&quot;看守所只是负责暂时看管犯人的地方，职责是保证犯人的安全。冤枉不冤枉，不由我们管的。你不该责怪我们看守所的......我们的干部态度不好，年轻人嘛！火气大点，可以理解。你不要放心里去......&quot;<br />
我说，&quot;我这样说，也不好。没有考虑影响，就顺口讲出来了......以后注意吧！&quot;<br />
<br />
<br />
这件事情后，我没有受到干部的处罚，更没有受到小劳改殴打。大家感到很惊讶。我只好把跟马指导的对话过程讲给他们听。他们更感到惊讶。而18笼的朱，却对此酸酸的，很不服气的样子。<br />
<br />
<br />
我在25笼的时候，有一个弱智的年轻人蒋小华，是把化纤旧衣服点着后，顺手搭在楼梯的铁栏杆上好玩。然后就跑开了。不料却引起了火灾，熏死了一对四川籍来全州经商的夫妇。就被关进看守所来了。<br />
<br />
<br />
他被关进看守所之初，当然先去了&quot;老虎、豹子笼&quot;受训。过了一段时间后，才调到25笼来的。<br />
<br />
<br />
他进了25笼后不久，有一天半夜，他感到饿了，就顺手从床边的编制袋中拿了狱友的快餐面啃食。后来被失主发现了，查实是蒋小华所为。<br />
大伙就让他跪在铁门的后面，脸朝门外，说等干部查笼时，让他作自我检讨。<br />
<br />
<br />
他老老实实跪在那里后，却有几个人相继去殴打他。特别有一个姓包的大个头狱友，他不由分说，上去猛踢一脚，使他的头猛然磕在铁门栏杆上，额头磕破，出了不少血。<br />
<br />
<br />
后来，他的伤被干部发现了，于是问蒋小华。蒋小华一边哭一边反复声明说，&quot;是我自己不小心磕破的，他们没有打我......&quot;<br />
<br />
干部心里明白，是被打成那样，就批评了打人者几句，说以后不许这样了。<br />
<br />
<br />
当问到是谁动手打人的时候，却没有任何人承认。看守就说，我调出录像看了，是那几个人动手打的，我一清二楚，就不点名了。下次再发生这样的事情，关你们的禁闭......<br />
<br />
<br />
那些人虽对干部的批评唯唯诺诺，但待干部走后，却大发牢骚说：&quot;偷了东西不许惩罚，今后岂不是要乱了套......‘笼规'还要不要执行？&quot;<br />
<br />
<br />
在看守所一个月，在25笼时，还经历了一次武警&quot;查笼&quot;。其恐怖情形，至今让人心惊肉跳。<br />
武警查笼前，大伙根据以往经验，可以估摸着在哪几天来。但究竟是哪一天来，却不能确定。故预先有所准备，把圆珠笔等违禁物品藏好，免得被查抄去，或挨打。<br />
<br />
<br />
武警查笼那天，那真是&quot;叫嚣乎东西，隳突乎南北&quot;，一片鸡飞狗跳。比《鬼子进村了》还要恐怖得多。<br />
<br />
<br />
查笼的武警，都带着大口罩，只露出一双贼溜溜的眼睛。他们的人还没进门，就有一个在门外厉声嚷嚷：&quot;还不快给老子蹲下，等会踢死你们！&quot;然后才打开铁门，放他们鱼贯进来。<br />
<br />
<br />
他们一进来，就分成两组，一组把床上的被子、厚厚的纤维板床垫、个人的行李包、用品用具等全部掀开，检查是否藏着违禁物品。经他们一顿翻腾，监舍里被子、床垫、行李、衣服撒得到处都是，且不许嫌疑犯人回头张望。一组则站在双手捧着后脑勺、排队蹲在地上的嫌疑犯人后面。如果有人想歪头看看，就一脚踢过去，并大声训斥--&quot;放老实点&quot;......<br />
<br />
<br />
翻查完床上，就检查监舍。检查完监舍之后，就挨个儿搜身。要犯人把衣服全部脱下，只穿着一条短裤衩。搜完口袋后，才令犯人穿上。<br />
<br />
<br />
查笼那天，有一个大概是武警班长的人，一直站在我的身后。他没有对我大声呵斥，只是默默地站在我身后。这样一来，其它那些比较凶狠的人，就没有过来了。<br />
<br />
<br />
到翻看我的衣服口袋时，他也没有令我将衣服全部脱下，只让我把口袋翻出来给他看看，就算查完了。而不像查其它犯人那样凶巴巴的。这也许是看守所的有意安排，体现了看守所对政治犯的关照。<br />
<br />
<br />
那名判了死刑、长期戴着脚镣的孙玉双感慨说：&quot;我经过这么多次查笼，教授背后的那位态度最好，最和善。教授真是有福之人啊，总能遇上好人哩。&quot;<br />
<br />
<br />
孙玉双被判了死刑。正在上诉阶段。他不做手工，也不理会很多监规。只要他不自杀，看守所倒对他网开一面。很多事情都由着他。那些去查笼的武警，好像也有某种默契。也不去管他。<br />
<br />
<br />
查笼武警离开之后，大伙要费上大约一个多小时，才能把床铺重新铺上，并找回自己的衣服、用具、用品，并整理好监舍等。要过好几天，才能消除心理上的沉闷和压抑的阴影。<br />
<br />
<br />
在那次查笼，我妻子托在看守所工作的朋友送进去的羽绒衣，因为送进来时没有破坏得那么彻底，还有一些纽扣和拉链留着。在这次查笼时，所有纽扣、拉链、松紧带等，全都被拆掉了。<br />
<br />
<br />
既然提到了孙玉双，顺便对他的杀人案件交代几句。不知道他现在还活在人世间没有？<br />
<br />
<br />
原因在于，我在看守所期间，唐所长多次找我长时间谈话，说我的案子主要是我的态度问题，只要说几句软话就出去了......并说他也对当前的贪污腐败很痛恨，也很关心国家的前途命运，很愿意跟我交朋友......希望我出去以后，多到他那里去走走......但我出狱后，打了一次电话，他却装做不认识我的样子。所以就没有实现回去看望狱友的愿望，而不知道孙玉双被执行了没有。<br />
<br />
<br />
湘桂走廊一带的槐米质量特好，提取的重要药用成分--黄铜甙含量高。连花梗都是提取黄铜甙的重要原料。每年，全国各地各大药厂都要来全州采购槐米。能抢购到这一带的大量槐米，才能保证这些药厂优质原料和利润。因而这一带的槐米行情一直比较看好。<br />
<br />
<br />
这些年来，孙玉双也看中了这一行业，于是承包了一片河滩地种槐树。想通过自己的辛勤劳动，来改善自己的经济状况。<br />
<br />
<br />
孙玉双不辞辛劳地开荒种树，省吃俭用，苦熬苦撑，投下了大量金钱和劳力，种成了50多亩槐树园。<br />
<br />
<br />
在槐树成林后，需要值守和采摘加工时，孙玉双于是向供电所申请装电。他交了钱之后，催了好几次，庙头供电所才去帮他安装。<br />
<br />
<br />
孙玉双是那种比较斤斤计较的人，也不善于与人沟通和相处。他认为，自己在村子里是小姓，要恶一点，才不至于被人欺负。他还认为，自己省吃俭用地苦熬苦撑，终于把槐树种成林了。舍不得为招待供电所的人而花钱。<br />
<br />
<br />
他在庙头镇供电所交钱之后，在他的再三催促下，供电所才到他果园场帮他装电。按照行业潜规则，是要由事主好酒好烟地款待着，他们才感到受到了尊重。但孙玉双却因为那天劳动劳累，而没有&quot;醒水&quot;。并认为自己交了钱，供电所就应该帮他装好。<br />
<br />
<br />
加上孙玉双又打听到黄沙河镇的果园装电，其收费标准比庙头少交了100多块钱。就嘀嘀咕咕地表示不满。于是就跟供电所的人争吵了起来，发生了口角。<br />
<br />
<br />
争吵过程中，双方都动了气，都声称要搞死对方克（去）。<br />
<br />
<br />
供电所派去的人，于是就不帮他装电了。发生不帮他装电的事情之后，孙玉双一不做二不休，则去庙头供电所要求退钱。跟供电所的人吵了一架，供电所感到理亏，才把钱退给了孙玉双。<br />
<br />
<br />
既然供电所不帮他安装了，孙玉双只好跟附近村民协商，从村民家里拉线用电。但把供电所遗留下来四个多月没动的电表、开关、表箱等材料用去了（据孙玉双自承，&quot;那些东西放在那里四个多月了，都没有人过问过，我以为是供电所不要了&quot;）。<br />
<br />
<br />
用去电表等材料之后，供电所就找到了孙玉双的果园，要孙玉双赔偿用去的电表、开关、表箱的钱，说他没经过供电所批准，而私自接电，还要罚款。并说他是非法用电，要剪去和没收他的电线电表等。<br />
<br />
<br />
面对供电所的气势汹汹来找岔，孙玉双又跟供电所的人争吵了起来。在争吵过程中，孙玉双虽表示愿意赔付使用材料的钱，但声言：谁剪他的电线，就跟谁拼命......<br />
<br />
<br />
争吵过程中，双方又声称要搞死对方克（去），也推搡了几下。供电所仗着人多势众，有一个干部操起一柄锄头，高高扬起，向孙玉双的头上砸去，却被孙玉双躲开逃掉了。<br />
<br />
<br />
孙玉双在气愤之中，就转身操起他放在路边准备上果园砍荆刺的长柄柴刀，声称：&quot;现在我们再来搞两下看看&quot;。<br />
<br />
<br />
供电所的唐有林所长也在气愤之中，就上去跟他&quot;搞两下&quot;。孙玉双于是将柴刀顺手舞过去，结果砍中了唐有林所长的胸部，砍开了胸腔，露出了肺泡，经抢救无效，所长唐有林就被砍死了。<br />
<br />
<br />
我想，其实被砍死的唐所长和将执行死刑的孙玉双，双方都是供电行业的霸王作风的受害者。<br />
<br />
<br />
因为这桩严重的杀人案件，孙玉双被判了死刑。每天戴着脚镣，用一条麻绳子提着脚镣的粗铁链，以免铁链子拖在地上弄脏床上的被子。<br />
<br />
<br />
大冬天里，孙玉双戴着脚镣睡觉。他说要过很久之后，脚上才会有点热气。因此看守所每天傍晚，有一桶热水供应他，让他烫烫脚。<br />
<br />
<br />
孙玉双常常跟我感叹：他过失杀人，却被判处了死刑。而他看到的好几个预谋故意杀人的人，却被判处死缓。他认为法院对他不公。并认为是因为唐有林的父亲是原县长，有钱有势，上下打点。而他作为一个老实农民，对上级来核查的法官讲的普通话都听不太懂。所以他的亏吃得大。<br />
<br />
<br />
在这种情况下，他有好几次万念俱灰，乃撞墙自杀。唐所长于是再三劝慰他：你的案子很有改判的希望。并一再请求他，希望他不要给他的看守所闹出乱子。所长则声言帮助他诉冤，并给他生活上的多方照顾等等。才重新燃起他活下去的希望。<br />
<br />
<br />
因为孙玉双问及我的家世，我在闲聊时告诉他：&quot;我祖上是乡村绅士，也算是共产党所说的地主吧。但绝不恶霸地主。相反，我祖上为家乡修桥铺路，兴学办赈，扶危济困等做了不少有益的事情。从百板洞到全州的石板大路，就是我家与百板洞邓培耀两家牵头，挑大份出资修筑的。每十里修建一个供客旅歇脚的凉亭。记得我去广坪高中复习时，路过八百岭下一个凉亭。<br />
<br />
那石柱上有一副对联--‘云绕长亭缠旅客，乌啼古木唤征人。'书法苍劲古朴，对联的意境深远高雅。虽然该凉亭的石柱石栏等被砸烂烧了石灰，但在我看了一次之后，就将这幅对联深深镌刻进了自己的心里。我母亲后来告诉我说，那凉亭是我家建造的。<br />
<br />
<br />
估计那副对联是高祖辈所拟......曾祖父母一再告诫父辈，不让后人去催讨所欠钱米。他说：‘人家有了，自然会送来。人家没有，去催讨，不但还不上，反而把人得罪了......'曾祖母临终前交代后人的四句话是：‘积善积德，覆荫后人；积恶积怨，报在眼前'......我祖上还在家乡兴办义学，对于穷人家的孩子上学，不但不收取学费，还给予伙食补贴......比今天的共产党做得好......共产党所说的恶霸地主，绝大部分是为了挑动人与人之间的仇恨而编造和虚构的......但我家在共产党占领大陆前，败落下去了。没有被划成地主......&quot;<br />
<br />
<br />
他听了我的介绍后，乃一再对我感叹：&quot;过去的地主，虽然在在文革中被杀得很惨，但现在只要留下一根独苗苗，大都很有头脑，也很有本事......&quot;并一再反省他过去不善于与人和睦相处的错误。感叹说：&quot;家里没有有文化、有见识的人，吃了好多亏......本想勤劳致富的，没想到把命赔上了......&quot;<br />
<br />
<br />
2、看守所是榨油机<br />
<br />
<br />
前文说到看守所有售货小推车，向各笼犯人叫卖日常生活用品。其实这些卖给犯人的东西，价格一般都要翻一番。有的要翻几番。<br />
<br />
<br />
在邓小平&quot;黑猫白猫捉住老鼠就是好猫&quot;的路线指引下，在&quot;一切向钱看&quot;的社会潮流中，看守所也成了一个获利丰厚的特殊的商场了。<br />
<br />
<br />
在外面值七八块钱的塑料桶，里面卖给犯人，要20块钱一只。一个薄薄的很容易弄烂的塑料口杯、塑料碗，在外面市场上相当于一块钱左右，在里面卖给犯人，要五块钱一只。牙刷是看守所的专用软牙刷，软软的，很不好用，也五块钱一只。牙膏、香皂、洗衣粉等的价格，一般都是外面市场的一倍以上。<br />
<br />
<br />
看守所一天两餐，早餐在10点左右，晚餐在16点左右。看守所里面的伙食很差，由于没有油水，进去时间一久，肚子就饿得咕咕叫。需要订购加菜来补充营养，才不感到那么饿。但订购的加菜价格，一般是外面饭店的两到三倍。<br />
<br />
<br />
看守所里面有电视看。电视机由犯人筹钱买，由看守所送来安上。看电视，每半天要扣收10块钱。全天播放，则是每天20块钱。<br />
<br />
<br />
看守所卖给犯人的普通香烟，是外面市场的两倍以上。如2.5元的甲天下香烟，里面一律卖五块。越是好点的香烟，加价幅度越大。最高是外面价格的四倍。如玉溪香烟，在外面20块钱一包，在里面要卖80块钱一包。在外面两毛钱一盒的火柴，里面要一块钱一盒。<br />
<br />
<br />
看守所不许家人捎带日常用品或食品进去，只能在里面购买。除非在看守所有亲戚熟人，才可偷偷地捎带进去。家人捎带的日常生活用品，嫌疑犯人一般也收不到，而被扣下了。进去之初，审问我的警官问我有什么要家人捎带的时候，我曾让他们搭信让老婆送洗漱用品。老婆送了两次洗漱用品，我一次也没有收到。<br />
<br />
<br />
我想，不让家人捎带东西进去，表面上是为了安全等理由，但客观效果是，让里面昂贵的商品销量大。嫌疑犯人，成了看守所榨取油水的对象。<br />
<br />
<br />
我被关进去时，口袋里带着1070块钱，准备买什么东西的（忘记了）。进去后，被打成钱票。因与二老头打架转到25笼的时候，还剩800多块，才过了不到二十天，就被牢头花得精光。后来又再三催促让我家人打钱来，我只好让老婆送进500块。可见看守所的开销昂贵。用狱友的话来说，在里面的100块钱，只相当于外面的40块左右。<br />
<br />
<br />
听狱友介绍，为了体现人性化管理，看守所内，还辟有夫妻相聚的房间，提供给犯人使用。但狱友笑着说：&quot;在那房间里睡自己的老婆，比在外面嫖妓都贵得多......&quot;<br />
 <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
荆楚 : 岂有文章倾社稷 (五) 完结篇&nbsp;&nbsp;<a href="https://aniscartujo.com/webproxy/default.aspx?prx=http://truth101.co.tv/post/2354/" target="_blank">https://aniscartujo.com/webproxy ... 01.co.tv/post/2354/</a><br />
YUYAN , 2010/07/25 21:12 , 名家博文 &raquo; 荊楚 , 评论(0), 阅读(71) , 来源：荆楚&nbsp;&nbsp;大 | 中 | 小&nbsp; &nbsp;<br />
 <br />
<br />
3、看守所是奴隶工厂<br />
<br />
<br />
我在全州看守所的时候，各笼都领着拉彩灯线的任务在做。听狱友介绍说，两个老年笼（18、25）的任务减半。其它笼的任务，得整天赶着做，才能做完。<br />
<br />
<br />
彩灯线是把49跟15公分左右长的塑铜线，与50个彩灯头串联起来，算一条彩灯线。每十条扎成一把。老年笼的任务减半，即每天要完成30把。即拉好300条彩灯线。<br />
<br />
<br />
彩灯头用塑料冲压出来，用编织袋装成一袋袋的送进来。铜线则是另一种编织袋装着送进来。每个彩灯头内有两个触点，需要较为用力，才能拉进去卡紧。长期做这种手工活，因而在手指的特定部位拉出厚厚的老茧。有很多人手指的特定部位，被拉烂了。<br />
<br />
<br />
我在任务减半的18、25两笼看到，有好几个狱友的手，都在用力的地方磨破裂了。但他们只能忍着痛楚，不管不顾地赶忙完成任务。<br />
<br />
<br />
拉这种彩灯线，也需要在较熟练后，才能保证质量。否则就是制造废品。那个显得弱智的蒋小华，学了四五天，仍然是弄出一堆废品。牢头向干部说明了，以后就免掉了他的任务，不让他做了。<br />
<br />
<br />
拉好的彩灯线，集中在某个时候，让大家插上各种颜色的小灯泡。这叫&quot;插泡&quot;。&quot;插泡&quot;工作我没有经历过，听狱友介绍说，&quot;插泡要比拉线要难得多，手指头都搞歪了克（去）。插好灯泡后，要进行质检。因为小灯泡是串联起来的，哪一个没有插好，全线都不亮。需要全部检查后，才能发现原因所在。检验合格之后，才能装箱交货，然后由定货单位接走，算钱给看守所。<br />
<br />
<br />
拉彩灯接头时，稍不留意，拉破了小小的塑料灯头，铜线触头的黄铜片就会划破手指。大家于是用胶布缠着手指，用来保护手指和皮肤，免得被划伤和磨破。胶布做成可以活动的。做工时套上，休息时取下。被狱友们戏称为戴&quot;金戒指&quot;。<br />
<br />
<br />
开始几天，由于不太熟练，我手指上被弄出好几道伤口。一用力拉就流生血。于是我就跟所长声言要休息，不做了。唐所长说你做得了多少就算多少吧。但18笼的朱老二，却因为我没有通过他向所长求情减免任务，而是我自己直接向唐所长说明情况，唐所长却爽快地答应了。为此，朱老二却故意说我偷懒，说影响大家的劳动积极性云云。我没有理会他，只顾自己慢慢地做，做得了多少算多少，让朱把我的任务单独交上去。<br />
<br />
<br />
我有二十多天在审问，因此我参与做手工的时间不长。且在我因审问完不成任务时，我跟唐所长声言了一下，就减去了一半任务。后来手指拉伤时，就允许我做多少算多少了。而其它人去向所长求情，所长却没有理会。<br />
<br />
<br />
尽管这样，我做了十来天的活，手上的老茧也很厚。释放出来后，过了好几个月，我的食指、中指和拇指上特定地方一直是木木的感觉。大约过了三个多月，手上的老茧才慢慢消失。手指的感觉才恢复正常。<br />
<br />
<br />
听一些老资格的狱友介绍，看守所曾经有一段时间（说有几年），一直组装塑料打火机。故中国的打火机特廉价。<br />
<br />
<br />
透过这种奴隶般的劳役，我看到城市中火树银花、莺歌燕舞背后所掩盖的，是劳改或嫌疑犯人的血泪和辛酸。这就是&quot;盛世&quot;中国的一副生动写照。<br />
<br />
<br />
十一&quot;取保候审&quot;释放<br />
<br />
<br />
由于警方对我的审问没有捞到多少实质性的东西，而我一直耽心他们设好圈套来套我。所以一直比较强硬，而不愿屈服。会见家人之前，我一直跟警方僵持着。<br />
<br />
<br />
后来因为一次争执，我很恼火，我说：&quot;这么长时间，我一直心胸坦荡地跟你们交谈。而你们始终不告诉我你们姓什么？什么名字？是那个部门的？今天审问我可以，请你们先把警官证件摆到我面前，让我把你们的名字记下来。跟你们这样一群无名无姓的人讲话，就像跟鬼说话一样。&quot;<br />
<br />
<br />
那名主办案件的李（赵）警官，把我拉到一边，然后跟我说，&quot;你不要打听这些好啦！知道了这一切，对你只有坏处，没有好处的。听我的话，没有错。&quot;<br />
<br />
<br />
......<br />
<br />
<br />
有一天，那位说我进看守所是休养的警官，再次坐上审问的地方，想对我审问。我因为反感他，就对他说：&quot;如果我的头颅可以成为你往上爬的阶梯，我愿意奉献出来，成全你们。如果我的一腔热血，可以染红你的红顶子，我愿意奉献出来，成全你们。如果我的赤胆忠心，可以作为你雕刻记功碑的材料，我也愿意奉献出来，成全你们......&quot;<br />
<br />
<br />
&quot;最近我常常在我主面前默默地为你们祷告，祈求我主赦免你的罪恶。因为你们做了什么，你们还不知道。我相信我主的仁慈博爱，我也相信我主的赏罚分明。如果你们继续在罪恶的道路上越走越远，就算我天天为你们祷告，也没有用的。你们一个个都会死于非命、不得善终的。我真诚希望你们悬崖勒马，回头是岸。不要为了共产党的一党之私，而继续做这种丧尽天良的勾当！不信的话，你们就等着我的话得到验证的那一天！&quot;<br />
<br />
<br />
&quot;请你把我这些话原原本本地记下来......你怎么不把我的这些话不记下来呀？&quot;......<br />
<br />
<br />
后来，审问我的警官和他们的头头终于告诉我说，&quot;明天让你会见家人。家人劝你时，你可不要像对我们这样发火哦！&quot;<br />
<br />
<br />
近一个月没见着家人，我很想念家人，也很耽心母亲的健康状况。我曾想写信给妻子，告诉她不用为我着急。信写好了，却要遇上释放的人偷偷藏好，才能带出去，然后送到家人的手上。不是要好和机灵的人，一般也不会冒险带这种信。所以一直无法带出去。<br />
<br />
<br />
那封2007年12月18日就写好的信，我一直藏在身上。它躲过一次野蛮的武警查笼，直到2008年元月9日，才托一个出狱的年轻人送到我妻子的手上。给她转信的同事劝我妻子要坚强些，但她自己却禁不住哭了起来......<br />
<br />
<br />
会见那天，他们只让妻子和家兄进去看我。妻子一见到我，就搂着我的右手，泪如雨下。她告诉我，母亲后来知道了我的事情后，就病倒了。正在打针。而家里的一切，孩子的教育，单靠她一个女人家来打理，她说她实在撑持不下去了。这些日子里，她吃不下，睡不好......并反复劝我&quot;退一步海阔天空&quot;......<br />
<br />
<br />
家兄也劝我不要跟警方硬扛下去了。说：&quot;警方确实是在真心帮你的。我们都在为你办理取保候审手续了......起码要给经办的人一个理由，以便向上级争取释放你出来嘛......&quot;<br />
<br />
<br />
在这种情况下，我点头答应了妻子和家兄的要求。于是警方感叹说，&quot;看来亲情对于他来说要重要得多！我们二十多天磨破嘴皮，还不如亲人的几个小时！&quot;<br />
<br />
<br />
他们要我写一个悔过书，我明确表示拒绝。并表示，如果一定要写悔过书，那我只好选择继续坐牢。于是他们就让我写一个保证书。保证今后不再写作抨击时弊和党和国家领导人的文章，并要我承认那篇论文触及了刑法105条等字样。但我坚持在&quot;保证书&quot;的后面加上&quot;愿今后多做历史、哲学等研究&quot;的字样。<br />
<br />
<br />
写下保证书之后，我感到很屈辱。笼子里的狱友看到我闷闷不乐，纷纷问我怎么啦？我说写了一份屈辱的保证书，感到很后悔很难过。他们说：&quot;嗨！只要能放我出去，哪怕让我写上一万份保证书，满世界贴上，我也乐意！你脑袋里哪根筋出了问题......&quot;<br />
<br />
<br />
第二天，我声言在这种诱惑胁迫下所写的保证书无效，要收回昨天的保证书。愿意继续坐牢。<br />
<br />
<br />
那名主办李（赵）警官赶紧说：&quot;你就不要为难我们嘛！这让我们怎么做人？我们在这段时间里，一天都没有休息过，上下左右为你跑。一会儿飞机，一会儿火车，马不停蹄，腿都跑断了。我在上面拍了胸脯的。你再这么搞，我就要用你说过的&quot;出尔反尔，言而无信&quot;的话来指责你啦！这太不够弟兄们的意思啦......&quot;<br />
<br />
<br />
2008年元月12日，我被释放的那一天，坐在看守所办公室里等待当班警官办理&quot;取保候审&quot;手续的时候。我要求警方赔偿我被破坏掉的衣服。我认为这是对我人格的侮辱。<br />
<br />
<br />
看守所马指导跟我解释说，把那些玩意拆下来，是为了保护嫌疑犯人。是怕犯人用那些玩意自杀或伤害他人......<br />
<br />
<br />
全州国保的郑警官马上说，&quot;嗨！那是小事情啦！拉链纽扣有地方修复的。明天我带你去。几块钱就搞定了......&quot;<br />
<br />
<br />
我说，写那份保证书，是我极不情愿的。起码在政治环境宽松时，我仍然要写作抨击时弊的文章的。因为抨击时弊，是我尽一个公民的义务......<br />
<br />
<br />
全州国保科来接我的郑警官说：&quot;咹～老弟呀！你今天终于聪明起来了！到那时，你爱怎么写就怎么写，我们才懒得管你呢。这段时间，上级领导长驻全州，等着结案。光接待工作，都把我们快累死了......&quot;<br />
<br />
<br />
在等待办理取保候审手续的过程中，文副所长一边为我办手续一边跟我说：&quot;王德佳，你想把天翻过来吗？&quot;<br />
<br />
<br />
我说：&quot;嗨！我哪能翻什么天哦！我只是想做一个公民，为我们的国家和民族尽一个公民的义务而已。别人愿意做奴隶，而我不愿做奴隶，而愿意做一个公民罢了......&quot;<br />
<br />
<br />
文副所长说：&quot;你想做公民，却把自己做进了看守所啦！你又没有掌权，想那些问题有什么用？回去就不要想这些问题啦！这不是我们这些小老百姓思考的问题嘛......&quot;<br />
<br />
<br />
我说：&quot;嗨！如果把社会比作航行在茫茫大海之中的一艘巨轮，我虽然不是船长，没有驾驶这艘巨轮的权力。但我愿意时时站在船头，警惕地瞭望前面的航程。一旦看到漩涡和暗礁，我就呐喊示警。以免这艘巨轮陷入灾难之中。我虽然没有掌权，我愿意用我的知识和智能，来造福我们的国家和民族......&quot;<br />
<br />
<br />
文副所长又说：&quot;你应该到中央去吧，给胡锦涛当高参！&quot;<br />
<br />
<br />
我玩笑着说：&quot;嗨！我曾经写了一篇《荆楚给胡温诸君上课来了》的文章，并用几篇讲稿给他们上了好几堂课......但他们的考试成绩太差，就像当年的张铁生一样交了白卷......虽然他们搞阴谋的本领很强，但关于政治文明、自由、民主、宪政的学识水平太低。胡锦涛想做我的学生，他还不够格呢......&quot;<br />
<br />
<br />
这时，&quot;取保候审&quot;的手续办完，南宁、桂林和全州国保的警察就催我走。说：&quot;走啦走啦！出去以后有的是时间，再来跟文所长慢慢扯板筋吧！&quot;（桂林方言，&quot;扯板筋&quot;是侃大山闲聊的意思）<br />
<br />
<br />
我被释放那天，全州国保的郑警官、王警官，很热情地帮着我提拿被服行李，并开车把我送到家门口。<br />
<br />
<br />
还没有进屋，妻子就准备了洗好的衣服叫我换上，并让弟弟把我拉去理发，说&quot;剪得越短越好&quot;。<br />
<br />
<br />
我本来想把自己从看守所释放出来时&quot;头发长长，胡子也长长&quot;的照片拍摄下来，留个纪念。但想到妻子这些日子担惊受怕受煎熬，就依了她。<br />
<br />
理完发回来，妻子再在家门口烧上一盆大火，要我从火苗上跨过，说是烧去晦气云云。我只好依着她。但弄得我哭笑不得......<br />
<br />
<br />
十二、取保候审后的一些情况<br />
<br />
<br />
1、妻子的执着抗争<br />
<br />
<br />
我被拘押在看守所中，由于音讯隔绝，妻子不知道我在里面的生活情况。很是着急上火。后来小妹告诉我说，&quot;在那些日子里，二嫂整天以泪洗面，吃不下，睡不好。走起路来，像一片树叶一样轻飘飘的。看到她很可怜，看了都想哭......&quot;<br />
<br />
<br />
尽管这样，她却硬撑着，上班下班，里里外外，买菜做饭，招待看望和帮忙的亲友。还想方设法找亲友托关系，期待减轻对我的折磨。然后又请家兄上北京，通过我在北京的朋友的介绍，去协商聘请律师。<br />
<br />
<br />
家兄去北京，去到浦志强律师事物所，聘请了滕彪大律师，并咨询了一些问题。他们让家兄象征性交纳了一笔费用（6000块钱）后，说打算为我启动法律援助基金为我辩护，并号召从业律师为我捐款......妻子也表示，哪怕卖掉原来的那套旧房，也要在法律上讨个说法。在此，我要向浦志强律师事物所表示由衷的感谢。<br />
<br />
<br />
在聘请律师的手续还没有完成时，我就被&quot;取保候审&quot;释放出来了。<br />
<br />
<br />
在我被拘押期间，全州的国保警察看到我妻子心急火燎、六神无主的样子，就笑着对她说：&quot;你急什么，他在里面的心态好得很，潇洒得很哩！我们七八张嘴，都不是他的对手......&quot;<br />
<br />
<br />
2、朋友们的热心帮助<br />
<br />
<br />
由于在我被拘押期间，妻子上下活动，托熟人找关系，预交律师费，家兄的往来机票车费等，花掉了我手头上的仅有的一点积蓄。<br />
作为一名将计算机当笔用的写作者，我原来使用的计算机，又被桂林警方扣押着，颇感不便。而想购置一台新计算机，却因为当时正陷入经济上的困窘局面，颇感吃力。故在那段时间里，我只好偶尔去网吧上网，看看国内外的时事新闻。朋友们看到我冒泡了，很高兴，纷纷过来询问。我就把当时的困窘情形跟几个要好的朋友说了说。<br />
<br />
<br />
不料，却在朋友或读者之中传开了。不少朋友很为我没写作工具耽心。有好几位我还不认识的读者，想赶过来，帮我解决计算机问题。当时正遇上湘桂两省的大雪灾，交通梗阻。且在我获知这些朋友并不宽裕后，乃一一婉言谢绝了他们的好意。<br />
<br />
<br />
毕竟常去网吧上网颇感不便。于是就想将那台购置于1998年的、已经闲置下来好几年了的旧计算机装上，将就着用。我颇费精力和时间弄好后，虽然勉强可以用了。但毕竟配置太陈旧了，无法运行目前的主流软件。经常被卡住或死机，很影响工作效率。因计算机使用不畅，心中很冒火，于是屡次向桂林警方讨回计算机......<br />
<br />
<br />
过了一个多月，山西侯马的张辉先生从朋友的管道获知我的情况后，声言他手上有一台闲置着的计算机，配置还行，要给我寄过来。要我告诉他地址后。过了不久，他就寄来了CPU、主板、硬盘、内存这四大件。我买回机箱电源光驱等装上，性能上还过得去。目前使用的这台计算机，就是张辉先生寄来的。<br />
<br />
<br />
3、屡向警方索要计算机不果<br />
<br />
<br />
在我承诺&quot;封笔&quot;后几天，就被&quot;取保候审&quot;释放了出来。起初我想，既然当局不许我写作，我就利用这种空闲，多看点书，好好地给自己充充电。以便在国内政治环境较为宽松的时候，用自己的知识和智能，为推进中国民主、文明、进步奉献一份绵力。<br />
<br />
<br />
但桂林警方却一再警告和敲打我说：&quot;眼下几年，我劝你不要存在这种想法啦！现在国家的政治形势异常严峻，你再在海外发表文章，随时都有可能被抓进去的！到那时，就算神仙下凡，也救不了你啦！&quot;<br />
<br />
<br />
我回答他们说：&quot;你们不是早就答应把计算机还给我嘛！至今，已经过去好几个月了，还是不见任何动静。既然你们说话不算数，那我对你们的承诺也不算数了。我打算在必要的时候，写作点东西，拿点稿酬购置一台新计算机。我虽然不愿去坐牢，但我也不怕坐牢的。那台计算机如果被你们扣押几年，就没有使用价值了。我很珍惜保存在硬盘里面的文稿和收集下来的大量文献资料。你们千万要保存好了。万一毁损掉，我会向你们提出上百万的索赔的。因为那是我十多年心血的结晶......&quot;<br />
<br />
<br />
他说：&quot;数据安全你就放心好了。你买计算机不容易，把计算机还给你的手续，我正在办嘛！需要上级的批准的。计算机是作案工具。哪能像你想象的那么简单，想拿回来就拿回来的。&quot;<br />
<br />
<br />
当我听到&quot;是作案工具&quot;的说法后，就责问他：&quot;作案工具！作你个大头鬼！你说我作了什么案？我是杀了人？还是放了火？是强奸了？还是抢劫了？&quot;......<br />
<br />
<br />
经过多次索要计算机未果之后，我的心也就渐渐地淡了。反正跟他们交往，他们是能骗则骗，能拖就拖，而没有诚实的时候。自这以后，我就懒得搭理他们了。除非被迫叫去&quot;喝茶&quot;。<br />
<br />
<br />
4、&quot;喝茶&quot;<br />
<br />
<br />
我被取保候审释放出来后，警方要我断绝与海外朋友的一切通讯联系。我说：&quot;我从来不管对方的政治立场如何，朋友就是朋友的。人活在这个世界上，就会有他的社会关系，就会有他的社交圈。要我断绝朋友之间的交往与友谊，等于把人置于真空中，这不是精神谋杀嘛？我不能答应......&quot;<br />
<br />
<br />
前段时间，我跟朋友们在网上相聚，于是就写作了一些幽默小品，来会会朋友们。不料立即引起了警方的警觉。那位广西公安厅的头头，带着桂林的几名国保警察，特地赶来全州，把我叫去谈心和&quot;喝茶&quot;了两天。一再警告我，不得写作那种文字了......<br />
<br />
<br />
<br />
我辩解说：&quot;那种文字，其实算不上文章的。只是一些几百字的幽默小品，或民间段子。是以此来跟朋友们开开心罢了......一个养着400多万党卫军的政权，却如此害怕一个文弱书生的一支秃笔。你们也搞得太夸张了吧！&quot;<br />
<br />
<br />
他说：&quot;你有很多读者和粉丝。闹不好，上级要我们抓你，我们只好把你抓起来。你还是收敛一些的好......&quot;<br />
<br />
<br />
我说：&quot;我只是想说心中的大实话而已，只是言说一些基本常识罢了，读者粉丝有多少，我没有注意。不像你说得那么玄吧......&quot;<br />
<br />
<br />
&quot;谈心&quot;结束后，桂林警方提出要查看我网上通讯的情况。我当时认为，我所做的一切，都是公开透明的，我甚至可以把自己鸟鸟捞给他们看。<br />
<br />
<br />
他们来到我家后，我也没有往深处思考，就打开了两个网络通讯工具。于是他们趁机拷贝走了我的&quot;QQ好友&quot;和&quot;Skype好友&quot;的名单。<br />
<br />
<br />
抄去好友名单之后，我才醒悟和懊悔不迭。我感到桂林警方这种做法太不地道，像骗子和小偷一样，严重侵犯了我个人隐私，也侮辱了我的人格，使我感到很对不起朋友们。这让我在朋友们面前感到无地自容</div>

							
							
							
							
															<div id="post_rate_div_811783"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo811783_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=18733" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=811783&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 811783)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid812093" summary="pid812093" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4068" target="_blank" id="userinfo812093" class="dropmenu" onmouseover="showMenu(this.id)">蒙泰尼里神父</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">一位意大利神职人员</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4068">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4068&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum812093" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid812093', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_812093').className='t_bigfont'">大</em>							<em onclick="$('postmessage_812093').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_812093').className='t_smallfont'">小</em>												发表于 2010-9-3 22:47&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=4068" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_812093" class="t_msgfont">读完了！有水平！</div>

							
							
							
							
															<div id="post_rate_div_812093"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo812093_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4068" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=812093&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 812093)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid812218" summary="pid812218" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6082" target="_blank" id="userinfo812218" class="dropmenu" onmouseover="showMenu(this.id)">亚瑟</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6082">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6082&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_27" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum812218" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid812218', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_812218').className='t_bigfont'">大</em>							<em onclick="$('postmessage_812218').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_812218').className='t_smallfont'">小</em>												发表于 2010-9-4 00:18&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=6082" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
						
						
																											<div id="postmessage_812218" class="t_msgfont">/.</div>

							
							
							
							
															<div id="post_rate_div_812218"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo812218_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6082" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=812218&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 812218)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid812227" summary="pid812227" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=13319" target="_blank" id="userinfo812227" class="dropmenu" onmouseover="showMenu(this.id)">追梦</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">有需要充值的组员，请支持下小店，谢谢。店铺地址：http://wangxiaolin5688.taobao.com</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=13319">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=13319&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum812227" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid812227', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_812227').className='t_bigfont'">大</em>							<em onclick="$('postmessage_812227').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_812227').className='t_smallfont'">小</em>												发表于 2010-9-4 00:26&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=13319" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
						
						
																											<div id="postmessage_812227" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>蒙泰尼里神父</i> 于 2010-9-3 22:47 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=812093&amp;ptid=57318" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
读完了！有水平！ </blockquote></div>真可谓惊心动魄。。。<br />
（飞雪连天射白鹿 笑书神侠倚碧鸳）</div>

							
							
							
							
															<div id="post_rate_div_812227"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo812227_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://wangxiaolin5688.taobao.com" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=13319" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=812227&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 812227)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid812344" summary="pid812344" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12677" target="_blank" id="userinfo812344" class="dropmenu" onmouseover="showMenu(this.id)">jupiter994</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12677">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12677&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_29" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum812344" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid812344', '话题链接已经复制到剪贴板')">30楼</strong>
													<em onclick="$('postmessage_812344').className='t_bigfont'">大</em>							<em onclick="$('postmessage_812344').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_812344').className='t_smallfont'">小</em>												发表于 2010-9-4 03:21&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=12677" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_29"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_29"></div><div id="ad_thread4_29"></div>
						
						
																											<div id="postmessage_812344" class="t_msgfont">好文章，一口气看到半夜3点半，敬佩楼主。</div>

							
							
							
							
															<div id="post_rate_div_812344"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo812344_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12677" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=812344&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 812344)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_29"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid812409" summary="pid812409" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16418" target="_blank" id="userinfo812409" class="dropmenu" onmouseover="showMenu(this.id)">荆楚</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16418">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16418&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_30" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum812409" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid812409', '话题链接已经复制到剪贴板')">31楼</strong>
													<em onclick="$('postmessage_812409').className='t_bigfont'">大</em>							<em onclick="$('postmessage_812409').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_812409').className='t_smallfont'">小</em>												发表于 2010-9-4 08:15&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=16418" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_30"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_30"></div><div id="ad_thread4_30"></div>
						
						
																											<div id="postmessage_812409" class="t_msgfont">哦，原来qdpan先生贴过了。不过我昨天贴的是最新版的。因为把“看守所印象”过长一节分成三节了——看守所印象、查笼、孙玉双。</div>

							
							
							
							
															<div id="post_rate_div_812409"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo812409_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16418" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=812409&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 812409)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_30"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid812437" summary="pid812437" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 <a name="lastpost"></a>					<cite>																		我卖糕的</cite>
							该用户已被删除
															</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum812437" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57318&page=1#pid812437', '话题链接已经复制到剪贴板')">32楼</strong>
													<em onclick="$('postmessage_812437').className='t_bigfont'">大</em>							<em onclick="$('postmessage_812437').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_812437').className='t_smallfont'">小</em>												发表于 2010-9-4 08:48&nbsp;																					<a href="viewthread.php?tid=57318&amp;page=1&amp;authorid=4570" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_31"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_31"></div><div id="ad_thread4_31"></div>
						
						
																											<div id="postmessage_812437" class="t_msgfont">先生口才真好，我一直在等着被喝茶。担心自己的口才不能驳斥这帮狗奴才呢</div>

							
							
							
							
															<div id="post_rate_div_812437"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;repquote=812437&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 812437)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_31"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=57318&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=57318&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=57318&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>