<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>贺卫方：我们为什么要废除死刑这一野蛮的刑罚 - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('34610');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 贺卫方：我们为什么要废除死刑这一野蛮的刑罚</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=34610&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=34610&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
	<div class="pages"><em>&nbsp;87&nbsp;</em><strong>1</strong><a href="viewthread.php?tid=34610&amp;extra=&amp;page=2">2</a><a href="viewthread.php?tid=34610&amp;extra=&amp;page=2" class="next">&rsaquo;&rsaquo;</a></div>			<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=34610" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=34610" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=34610" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=34610" target="_blank" class="notabs">打印</a>
				</span>
		<h1>贺卫方：我们为什么要废除死刑这一野蛮的刑罚		</h1>
							<table id="pid430000" summary="pid430000" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7002" target="_blank" id="userinfo430000" class="dropmenu" onmouseover="showMenu(this.id)">luugoo</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">拖延心理学：向与生俱来的行为顽症宣战】https://1984bbs.com/viewthread.php?tid=60185</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7002">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7002&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum430000" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid430000', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_430000').className='t_bigfont'">大</em>							<em onclick="$('postmessage_430000').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_430000').className='t_smallfont'">小</em>												发表于 2010-1-13 22:53&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=7002" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>贺卫方：我们为什么要废除死刑这一野蛮的刑罚</h2>
						
						
																											<div id="postmessage_430000" class="t_msgfont">有点儿长，不过希望有耐心的朋友能看完。<br />
已经看过或听过的，可以忽略~<br />
------------<br />
另：老鹤曾经有一阵子“周游列国”，在不少高校都做了这个讲座，时间应该是05年。<br />
+++++++++++++++++++++++++++++++<br />
<br />
对中国与西方死刑的考察——兼论我们为什么要废除这一野蛮的刑罚 <br />
作者：贺卫方 <br />
<br />
&nbsp; &nbsp; 今天晚上我想跟大家讨论一个沉重的话题——死刑问题。大家知道，死刑可以说是全世界许多国家都关注的一个焦点问题。世界上有不少国家已经废除了死刑，废除死刑或者基本废除死刑的国家已经达到了120个以上，但是，另外有一些国家还在判决和执行死刑，比方说美国。美国是保留死刑的国家，这在世界发达国家中是很少见的。这个国家是在1976年恢复了死刑，前不久刚刚处决了1976年以来的第1000个死刑犯。76年到现在已经是30年的时间，美国总共处决了1000名死刑犯，这也就意味着在美国每年大概有30左右个人被执行死刑，在我们看来，美国这样一个大的国家，死刑执行的并不多，每年才30几个。我们国家在唐朝的时候也曾经有过一年判死刑仅仅29例这样的历史性的纪录。唐朝的人口数量大概是在五千万左右，比起今天的美国来当然是少了许多，不过，我们不能忽略时代的差异。在那样的一个时代，一年只判处这么少的死刑，也算是人类文明史上的一个奇迹了。 <br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 最高人民法院最近正在进行一项改革，那就是收回死刑复核权，进一步地激发了人们对死刑问题的关注，许许多多的人都在期盼着死刑相关制度的改革能够避免错案的发生。我们都知道，去年曾经有过一些个关于死刑案件的报道，这些报道引发了人们对死刑问题的忧虑，那就是一些不该被判处死刑的人被枪毙了，过了十年或是过了几年以后，真凶落网，真相大白，司法机关铸成大错。因此，改革的一个最基本的动因也许就是如何通过更严格的复核制度避免错杀。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 我们也关注如何减少死刑的数量的问题。中国每年执行死刑的数量有多少？游伟老师（按：游伟，刑法专家，华东政法学院教授，本次讲座的主持人）是死刑问题的专家，可能你知道，我不知道，而且你也别告诉我，我不想知道，知道了没有什么好处，知道的机密太多，就容易泄漏国家机密，容易出现严重的问题。到底执行了多少死刑，我们是一个保密的数字，而且千方百计地，想方设法地不让国际社会知道。有些国际组织试图了解我们到底执行了多少死刑。过去他们的方式是通过对报纸的报道进行一些统计。我们过去非常地炫耀自己的执行死刑，比方说把一些执行死刑的情况在报纸或电视上报道。上海市第一中级人民法院昨天宣布了17名罪犯被判处死刑，立即执行。然后，南京市中院又判决了多少，还有，成都中院又执行了多少。那么他们会把这报纸上的数字加一加，这数字让他们感到很震惊。现在呢，我们的报纸一律不允许报道被执行的数字。基本上是，上海市一中院宣布，一批罪犯被执行死刑，然后，成都中院又一批，南宁中院又一批，结果外国组织加一加，这一批一批这么加，加不出个数来，不知道到底是多少人。总而言之，中国死刑执行的数字或许比世界上其他的所有国家的总和还要多得多。大家知道印度是一个可以和我们相比较的国家，印度的人口也很多，那么，到底印度有多少人被执行死刑？据说他们从80年代开始一直受到一个问题的困扰，那就是他们的刽子手数量太少，不久前我看到一则报道，印度全国只剩下五个人胜任执行死刑这工作，因为他们是绞刑，不是枪毙，枪毙比较简单，“砰”地一枪就打死了。但是绞刑需要一定的技术，这是一个需要训练的活儿，需要通过学徒一代代地传下去的活儿。但是他们现在全国只剩下很少几个刽子手了。这几个人的积极性还不高，有一个人一直闹着要退休。在印度要执行一个死刑很难，只要这个被执行死刑的人说：“我冤枉啊！”然后，法院就立即命令说不准执行，看一看是否冤枉，一查可能五年十年时间又过去了。所以他们现在，监狱里边有好多的人在等着执行死刑，有人已经等了十多年了，还在监狱里边等着、排队，每年执行不了几个。但是，我们国家情况非常地不一样。最高法院收回死刑的复核权，大家知道，这被渲染成为最高人民法院的第二个五年改革纲要中间的非常重要的一项内容。但是，实际上这样的一个改革并不是体制上的一个多么大的变化，或者说，它只不过是回归了我们1980年就生效的《刑事诉讼法》所做的一个最基本的规定，那就是所有的死刑犯罪必须由最高人民法院来进行死刑的复核。一审如果是中级法院的话，二审就是高级法院，高级法院之后，所有被二审维持原来死刑判决的案件还必须再提交最高法院复核。在复核时，最高法院应对原审判决是否建立在确凿的证据基础上，法官对于法律的解释是否妥当等等进行再审查。当时有许多学者认为这是借鉴了我们中国古典制度的传统，因为古典制度的运行过程中，皇帝对于死刑的判决享有一个终极性的审查权力。所以为了慎重地对待死刑，1980年《刑事诉讼法》作出了这样的一个规定。讽刺的是，这个规定墨汁未干，马上就开始了严打，很快，全国人大常委会就把一些经常发生的也很严重的犯罪，比方说杀人，放火，抢劫等等重大犯罪的死刑复核权下放到了各个省的高级法院。这样一来，各个省的高级法院成了事实上的两个机构的合一，那就是，它既是一个受理二审案件的上诉法院，同时也是一个行使死刑复核职能的机关。现实中，有许多法院把这两个职能干脆交由同一拨人来行使，如此就导致了死刑复核程序的形同虚设，导致了我们国家死刑数字不断攀升。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 你们知道这里边暗含着一个立法上的问题。《中华人民共和国刑事诉讼法》是这个国家的基本法律之一，所谓基本法律是由全国人大全体会议来进行审议和通过的。但是全国人大常委会这样的一个全国人大常设的执行机关却可以修改我们的基本法，把基本法中所规定的死刑复核程序加以修改。这从另外一个侧面凸显出：在这个国家，法律是什么实在是不必太当真。法律不就是那几个人说说的事情而已么？于是，这个国家就没有什么人把基本法甚至包括宪法当回事儿。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 现在终于做出这样的一个改革，我相信这样的一个变革跟国外的压力有着密切的关系。我们每年杀这么多人，已经成为人权方面一个严重的问题。最高法院最近紧锣密鼓地在研究如何设计一个合理的死刑复核程序，我自己也参加了学术界的几次相关的研讨会，我知道最高法院马上要招兵买马了，至少在北京地区，学刑法和刑诉法的研究生和博士生获得了一个特别好的机会，可以进最高法院。有几个这方面的同行都感到特别开心，因为他们的弟子就业的问题一下子就能够得到解决，坐直通车到最高法院去。前不久我还跟一位朋友说，你们这简直完全是乱来嘛，我们《法官法》明确地规定，上级法院的法官应当从下级法院的优秀法官中遴选。这样的一个规则现在又一次被我们的最高法院自己给践踏了。他说你也是站着说话不腰疼，最高法院只有通过这种办法才能够解决一下编制的问题。我们从下级法院进人，找一个资深的法官来，他们拖儿带女的，我们最高法院没有办法给他们的家属孩子解决就业或者上学等问题。所以，选择研究生是一种最简单的办法。我说，这是人命关天的大事，研究生刚刚毕业，你们知道，他对死刑的严峻性有多少认识？他比较年轻，没有丰富的司法经验，他如何去敏锐地觉察出原审判决中存在着的证据缺陷？如何去细致地发现法解释学上不易察觉的含糊？他们说也顾不了这么多了，反正先把人进来再说。这也是我们国家制度方面一直以来的一个缺陷。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 另一方面，最高法院自己在死刑复核上也没有多少经验，除了个别犯罪种类，比方说经济犯罪或者说像间谍这一类的犯罪，判处死刑是由最高法院复核。即使是最高法院原有的那些法官，他们中的许多人本身也不知道怎么进行死刑复核。所以，我们就开始密切地关注，他们能否通过收回死刑复核权来有效地减少中国执行死刑的数量？而且减少误判？他们如何进行死刑复核？复核法官是否要到外地去？还是在北京？如果在北京进行死刑复核的话，全国的死刑犯都要押解到北京去，那北京城里就会有太多的死刑犯，那肯定是令我们党中央国务院很不高兴的一件事情，本来上访的人已经闹得很窝心了，又把那死刑犯都搞到北京来（笑声）。所以，看起来不能搞到北京去进行死刑复核。那到外地去，最高法院的法官天天坐着飞机在天上飞，你们知道，有些死囚，囚禁他们的地方往往是一些县级的或者市级的看守所。最高法院有多少财政支持来做这样一件事情？我们还关注是不是每一个死刑犯都要受到当面的讯问，如果仍然是书面审查的话，又如何能够保证所有的错案不会发生？所有的这些问题现在都在紧锣密鼓地研究过程中，有关的制度现在还没有出台。那么下一步怎么办？温家宝总理在回答记者是否会废除死刑的提问的时候说：我们的国情决定了我们不能够废除死刑，但我们一定要想方设法地保证死刑判决的慎重和公正。这是温总理表达的一个态度。看起来在中国目前的情况下，我们的决策部门不准备废除死刑。尽管如此，我想现在已经到了一个时刻，一个需要我们更彻底地思考这个问题的时刻：中国是不是有可能废除死刑？<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 在座的有法院的法官，有检察院的检察官，有不少实务部门的朋友，也包括我们在座的各位同学。我今天晚上在这里谈一下在这方面的粗浅的，缺乏深入研究的，经常表达了自己的一种感情的或者是感觉的看法。我要跟各位朋友各位同学说的是，我真的不是一个刑法方面的专家，之所以今天选择这样一个题目在这里做讲座，是因为我觉得，不仅仅是刑法学家、刑诉法学家，而且包括从事法理学、法律史研究，乃至从事社会学、伦理学、历史学、心理学等等研究的人，大家实在是需要一块儿来研究死刑的问题。我特别高兴我的同事，北京大学哲学系的何怀宏教授最近正在北京的一家报纸《新京报》上发表系列文章对死刑的问题进行反思。我也很想发表这类文章，不过，某些报纸似乎自我审查太过，设置了不少禁区，例如宪政，例如司法独立。死刑问题可以谈，但是只能谈死刑复核程序如何健全，我说，那个我不擅长。我擅长谈废除死刑的问题，他们说那不行，那不可以（笑）。所以，我只好做一个“嘴力劳动者”，用自己的言说来表达自己对这样一个问题的关注。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 我想，我们可以简要地分析一下，死刑这样的一种刑罚，它的性质到底是怎样的，为什么我们必须废除死刑？我相信在我没有讲之前，在座的可能不会有多少人会赞成立即无条件彻底废除死刑。你们会觉得很奇怪，中国现在的杀人犯罪这么多，经济犯罪愈演愈烈，现在要废除死刑，这简直是白日做梦，而且是完全地对这个国家不负责。我们今天晚上想来简要地讨论一下这个问题，我希望在我讲完后，游伟老师能做一个的评论。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 为什么要废除死刑？第一个理由就像许多人已经指出的那样，是死刑很难起到我们预期的遏制犯罪的效果。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 我们经常把死刑视为一种具有工具化意义的惩罚，就是说判决死刑不仅仅是为了惩罚犯罪人本人，而且为了杀一儆百，杀鸡儆猴。让别的人从中汲取教训。我们看到了研究死刑的专家或者国外的一些数据报告表明，在已经废除了死刑的国家里，废除死刑以后，严重犯罪的比例并没有多少变化，也就是说，废除死刑并没有导致严重犯罪的大规模上升。有时候有一点上下的小幅波动。在一些联邦制国家，有些州废除了死刑，有些州没有废除死刑，人们发现，两个州的犯罪比例也没有太大变化。很有意思的是，有一个废除死刑的国家——立陶宛——在废除死刑后，像杀人这样的严重犯罪的数字下降了。这是值得我们玩味和思考的问题。为什么执行死刑并没有起到我们所希望它起到的那种作用，也就是遏制犯罪？<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 一位著名的法国文学家也是哲学家，许多朋友可能读过他的书，加缪（Albert Camus），他有一部小说《局外人》，他还写过另外一篇不短的文章《关于断头台的思考》。《局外人》讲的就是一个死刑犯的心路历程。小说背景是法国的殖民地阿尔及尔，有一个年轻人，早上接到他母亲死去的噩耗，然后他就赶快回去处理他母亲的后事，在停放他母亲尸体的房间里边还抽了一棵烟，这被视为是大逆不道。他还表现得很冷漠，他母亲下葬的时候，他并没有哭。办完了丧事，他又回到了阿尔及尔的市区，下班后又去游泳，就在当天。游泳过程中，看到他从前的一个女朋友也在游泳，突然两个人在水里边四个眼睛一对又恢复了以前的情感。然后两个人又一起到电影院里看了一部喜剧片。他妈妈当天刚下葬，他就看一个喜剧片。看完以后，两个人就回去自己演了一点儿特殊的“喜剧”（笑声）。后来周末的时候，他们几个朋友一块儿到一个地方去玩，玩的过程中跟别人发生了冲突，结果这个人用他朋友的手枪把另外一个人给一枪打死了。结果，就进入法庭。“局外人”的意思仿佛是，在法庭的审理过程中间，他忽然发现法庭的程序之于他是如此陌生，他发现好像审判的对象不是他，他自己想说话的时候，他的律师说，你不要说，你说会有问题的，我来说。他说这是我的事啊，这不是你的事。他说，不，不，不，你别说。整个的法庭程序提到的很多问题，比方说，他在他母亲旁边抽了一颗烟，都被视为他的冷漠，最后必然会走向杀人犯罪道路的一个象征。那么这个人最后是被判处死刑了。当然这个过程中说了很多很值得我们反思的话。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 在《关于断头台的思考》一文中，加缪曾经提到过英国在二十世纪初有关死刑犯的一个统计数字。过去的死刑执行情况大家知道，是一种节日化的执行，执行死刑是城市人的节日。大家在一个城市的广场上，架起高高的行刑台，所有的人里三层外三层的，大家看着执行死刑的过程。英国有人做一个统计，问那些即将被执行死刑的人：你以前看没看过执行死刑的场面？出人意料的结果是，超过70％的人都说看见过，其中不少人还看过多次。有人去看，看完了并没有受到足够的震慑，后来又杀人去了。杀人的犯罪，怎样的因素是可以遏制，怎样的因素是不可能遏制的？就在今年，我们马上要过去的这一年的年初，在浙江杭州市发生了一起杀人犯罪，有一个某大学的女大学生，据说长得还很漂亮的一个校花，出去考六级考试，这一出去就没再回来，人们说六级考试害死人（笑声）。她打个车去到考试的地方，考完又打个车再回来。回来的路上，前面有个大卡车忽然运行轨迹很不规范，于是司机为了躲避那个大卡车，狠打了一把方向盘，导致这位女大学生脑袋磕在玻璃上，很疼。女大学生马上问：你怎么开车的？！司机说：你看前面那辆大卡车，我这不是为了咱们的安全吗？大学生的优越感一下子显示出来了，说：你们这种人，就是素质最差的一些人，你什么啊，为了躲车，你看你这车开的……越讲越难听。司机小伙子忍气吞声。结果到了这个女生住所地，女生要下车之前看看表上反映多少钱，发现是18块钱。女生说：我这不是第一次走这条路了，我每次都是16块钱，你这凭什么是18块钱？！司机说，这是表的问题，表就显示的是18块钱，你说怎么办？女生说：我就给你16块钱，你刚才还磕了我一下，给你16块钱就不错了。司机也来气了，少一分钱你也别想下去，两个人就争争争。最后，这个女生居然一伸手，准备去抓这个司机的脸。司机这个时候一下子爆发了，回过头，一把把这个女生的脖子给掐住了，等他意识到发生了问题的时候，悲剧已经发生了，掐死了。这个小伙子已经被判处死刑立即执行了。现在，我们就祈求他的灵魂安宁吧。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 在北京前不久又发生了一件事情。跟我住同一个院的一个小姑娘在公共汽车上被掐死了。是清华大学一位73岁的老教授的女儿，才13岁不满14岁。老两口带着女儿出去办事，到了公共汽车上一看，都坐满了人。73岁的老者，身体有点儿不好，他的老伴就问：有没有人帮帮忙，让个座？让我们家老头子能够坐下。就在售票员的旁边有一个座位，特别有意思，这个位子上坐着一位穿着北京公交系统制服的40多岁的女性。然后那老太太就说，你不能起来，让我们家老头坐？这个女的眼睛一横，说：凭什么？！北京人说话，真是损人啊。她说了一句很难听的话，老太太说你凭什么这么说？如何如何，就吵了起来。吵起来就吵起来呗，结果这个售票员本人看到了她的同伴好像受到了某种委屈，就开始报复。这种报复方法很独特，就叫他们每个人多花一块钱买票。他们上车的那一站只需要买一块钱的票，但如果在前面那一站上，就要买两块钱的票，差一站就差一块钱。售票员硬说他们就是从前面那站上的，发生了很大的争议。这个13岁的小女孩说：你们这帮子人都是社会素质最差的一批人。这样一说，40多岁的这位女售票员忍无可忍，一下子把这个小女孩给掐住了。接着一看这小女孩身体一软就倒在了地上，这把掐得真是厉害。老头老太太一看女儿成这个样子马上就说，赶快抢救我的女儿啊，赶快想办法送医院。前边那司机说，还送医院呢，咱们到总站去交了罚款再说吧。最后的结果是，下一站的时候，门终于打开了，老头老太太送女儿上医院，结果医生说其实已经死了。小女孩就这么死了，现在掐死人这位妇女已经被抓起来了，还不知道怎么判。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 现实生活中，杀人犯罪到底发生在陌生人之间多还是熟人之间多？即使在我们国家，有关的统计数据已经表明，60%甚至70%以上的犯罪是发生在熟人之间的。一个家庭内部，你们听说过一个母亲把孩子给打死，你们发现夫妇俩经常一个把另一个给处死。但是许多情况下，发生在熟人之间的杀人甚至包括发生在陌生人之间的杀人，都是一种激情之下的杀人。杀人的时候，脑袋一片空白。没有办法通过死刑来遏制杀人的犯罪。其他的犯罪，死刑能不能遏制？我们可以说，只要一个事实就可以有效地说明死刑的无效。那就是：判了死刑以后我们不得不判更多的死刑。当我们不断地通过死刑去镇压那些个犯罪的时候，你就会知道，死刑是无效的。死刑如果是有效的话，我们判了死刑以后，就应该不再发生这样的事情。比方说，成克杰先生被判处死刑，但是官场上的贪污受贿情况却愈演愈烈。那真正给人的感觉是大家都变成了革命烈士，死怕什么？砍头只当风吹帽（笑声），为了钱，我怕什么？这样的一种情况是值得我们去关注的。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 第二个原因，为什么应当废除死刑，是因为死刑不仅仅不能够遏止犯罪，反而会激发犯罪。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 我在这里边，引了孟德斯鸠的话：在一个国家里，如果盗窃十块钱和谋杀国王都是死刑的话，那么人们都去谋杀国王。因为谋杀国王可以把国库给盗窃了，自己就当国王了，这多好，那不仅仅是腰缠万贯的事情了。民间的说法是：杀一个够本，杀俩赚一个。一不做，二不休。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 你们知道，当你——别，抱歉——当我犯了一个必须用判处死刑的方式来加以处罚的罪行，我犯了第一次的话，我就完全没有了一点点害怕，我就开始不断地犯第二次、第三次。为什么会出现为数不少的那样一种犯罪？比方说入室抢劫，过去的时候，人们到屋里边去就是抢点儿钱，偷点儿钱，但是现在，入室的盗窃或者是抢劫往往伴随着杀人，因为涉及到死刑的问题。反正大不了就是一死，你把房子里的人给杀掉，反而会把证人给杀了，没有人看到过我犯罪。如果留着这样的一个活口那么很可怕的。于是这就激发了更多的犯罪。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 我们可以看到意大利著名的法学家贝卡利亚（Cesare Becacaria）的《犯罪与刑罚》，这位伟大的哲人的著作，薄薄的一本小书。在今天，一个人如果一辈子只写这么一本小书的话，连教授也评不上，但是贝卡利亚成为我们人类历史上，尤其是我们法律人的历史上非常光辉灿烂的一个名字。他不断地激发一代一代的后来人投身到废除死刑的运动中。贝卡利亚说：“人的心灵就像液体一样，总是顺应着他周围的事物，随着刑场变得日益残酷，这些心灵也变得麻木不仁了。严峻的刑罚造成这样一种局面：罪犯所面临的恶果越大，也就越敢于规避刑罚。为了摆脱一次犯罪的刑罚，人们会犯下更多的罪行。刑罚最残酷的国家和年代，往往也是行为最血腥、最不人道的国家和年代。”这是为什么死刑会更多地去激发犯罪。这是我们对人性的观察能够得出的一个结论。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; （聂树斌的照片）这张照片不大清楚，如果清楚的话，你们会看到这个小伙子长得非常漂亮，很阳光很灿烂的样子。这是河北省的一个农民，他叫聂树斌。你们看到过《南方周末》和其他一些报纸的报道。聂树斌先生的事情是在今年的2月份被发现的。在河南省郑州那个地方发现了一起犯罪，犯罪人来自河北，到河南来作案，警方在审讯他的时候，他交待说，在十年前河北省石家庄市郊区的某一个农田里边强奸和杀害了一位女性。河南省警察很高兴，这个好，十年前的案子现在都破了。打电话给河北省警方，河北省警方的回答把他们吓坏了：“十年前我们已经把那起犯罪的被告人判处死刑了。”河南省这边赶快把罪犯押解到那儿去，然后两边警方同时让罪犯做一个现场的指认，结果发现正是当年的那起犯罪发生的地方。这真是令人震惊。媒体把这样的一个事件报道出来了，人们就想，这是怎么回事？为什么会发生这样的情况？<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 你们看得到这位母亲，聂树斌的母亲，扑到在他儿子的低矮的坟头上。他的儿子不满21岁就被执行死刑了，十年来，这个家庭蒙受了多少屈辱，他的儿子是以强奸杀人罪被判处死刑立即执行的。被害人的家庭当然会认为就是他本人所犯的罪行。所以这个家庭十一年来在人们面前抬不起头来，而且谁会叫他死去的儿子再复生？一声声，一声声，来自母亲的呼唤……旁边这张照片是一张报纸，一点儿都看不清楚，题目是《青纱帐迷案》，作者是一位警察，他也参与了案件的侦破，文章里边说经过警察三天的连续工作，罪犯终于在公安机关的面前低下了他高傲的头，交待了他残忍的犯罪罪行。现在这个案件，你们知道，还有点儿不了了之。发生了这样的事情，在我看来必须要由一个超然的机构来进行调查——当年到底是怎么回事，但是，我们现在是由河北省有关部门，政法委组织了一个由公安部门、法院、检察院人员组成的一个调查组对这个事情进行调查。差不多是当年制造这起冤案的人现在在调查这起冤案。所以他们已经告诉大家说，这个案子是后边这个人胡说八道，这个案子判得一点儿问题都没有。所以现在有关的问题还在争执中。这位可怜的母亲，仍然还没有得到一个清楚的结论。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 为什么会出现冤案？为什么会出现屈打成招的现象？我们这个国家有许多因素使得这种屈打成招变得很经常。（ppt上一张残忍的刑讯逼供时的照片）是的，刑讯逼供导致了太多的冤案发生。现在有一些人还为刑讯逼供辩护，说刑讯逼供有它可理解的地方。我们国家有关的经费紧张，没有其他国家那么先进的器材，于是我们就打吧，不打如何肯招？如果这张照片更清楚的话，你们可以看到被刑讯的人手铐部位的斑斑血迹。他一定要使劲儿把自己的两只手紧紧地扣在一起，否则的话手铐就会直接变成连接他两只手的唯一途径，这是很可怕的。刑讯逼供，这是人类历史上的一个久治不愈的顽症。为什么要刑讯逼供？我们都知道，有时候口供能够使得我们了解有关的犯罪的事实，有些个案件有疑难的时候，真的是没有办法去调查，没有办法去了解。于是，“打”就变成了很好的一种方式。法国著名的作家，也是一个哲人蒙田曾经说过一句巧妙的话：刑讯逼供不足以考察一个案件的事实，而只能够考察一个人的忍耐力。能忍耐的人不说实话，不能忍耐的人说的是假话（笑声）。好像得到的都是虚假的东西。但是我们也都知道，刑讯逼供实际上对于执法部门来说的确能够获得案件的一些真实的情况。一般的犯罪人都有一种侥幸的心理，都希望能够逃脱有关的惩罚，那么，打，就变得无法忍受。这是蒙田引用的罗马人的说法：严刑之下，能忍痛者不吐实，不能忍痛者吐不实。这个巧妙的翻译，我们要感谢钱钟书先生。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; （佘祥林的一张照片）上面这个人是佘祥林，是今年湖北省震惊全国的另外一起冤案的主角。湖北省的有关部门还是法外开了点恩，他本来是被指控故意杀害了他的妻子。但是最后湖北省高院，湖北省政法委员会用了一个巧妙的招数，说这个案件实在是有一些个疑点，最后就把它放到了基层法院进行一审，佘祥林的律师就告诉他：你死不了了。佘祥林还很奇怪，这是怎么回事？律师说：一审如果是基层法院的话，就不会被判死刑。结果，果然被判了十五年有期徒刑。佘祥林先生何等的好命啊，十一年后，他的太太居然又回来了，那个被说成是他太太的那具尸体，不知道是谁人的尸体，这就意味着另外一起犯罪没有被侦查。她的太太因为精神病出走，后来又回来，这才发现了这样一起重大的冤案。在今年的11月11号，佘祥林先生到北京去了，因为他的这个案件在整个的报道过程中，《新京报》发挥了重大的作用。《新京报》是南方报业集团在北京办的一份报纸，是现在在北京非常受关注的一份报纸，而且是真的想做一点儿事的报纸，尽管我现在在那里发表不了文章（笑声）。他们对这个案件进行了连篇累牍的报道，引发人们对于佘祥林冤案本身的关注。11月11号他参加了《新京报》两周年的纪念活动。第二天，感谢《新京报》的一些朋友，我们在一起坐下来聊一聊天儿。我见到佘祥林，觉得这个人已经不是一个特别正常的人。你们看到他伸出的食指，实际上是一半的，他告诉我说，贺老师，没有办法忍受。十一天十一夜的时间，公安部门不让我睡觉。用个大灯照着他，殴打他，什么办法都能想得出来，他说实在是没有办法不说。最后的结果就是，你们要什么吧？要什么我说什么。最后就交待，交待完了以后又翻供，你们知道，不打了以后，感觉好一点了就开始说，那不是我，那不是我！那就再打。手指头都被打掉了，这不算是最严重的。我过去曾经接受过一个上访的材料，来自山东济南的一个老工程师，他的儿子被公安部门抓去以后就没有回来，后来他们看到自己的儿子已经是惨不忍睹。身体被各种火棍戳的都是洞，四个手指头都被搞没了，这样的一种情况真的是让人觉得震撼。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 我们如何去避免刑讯逼供？现在不仅不能克服，而且刑讯逼供的手段又在不断地得到改进。过去所有的那些方法我们现在都能够用得到。刑讯逼供的各种方式大家可以去研究，是一门专门的学问。中国社会科学院法学所有一位我非常尊重的老辈学者周叶谦教授，他已经去世了，是一位满腹经纶的人，但是他的肚子里边装的学问最多的一个门类就是刑讯的方法（笑声）。他对中国古代各种各样的刑讯方法如数家珍，跟你娓娓道来，当然听得你毛骨悚然（笑声）。我们现在在这个基础上又有所发展有所创新，用句时髦的话叫“与时俱进”（笑声）。刑讯如何能叫别人看不出伤痕来，但是叫你内部发生了很严重的问题。拿着大灯照这种事儿，在古代没办法，古代没电（笑声）。现在拿着个大灯，刺得你没有办法。佘祥林说他现在不敢到光线太强的地方去，他要躲避这种强光，因为他的眼睛一看到这种强光就受不了。他不愿意去见人，他觉得自己已经是一个不完整的人，他在监狱期间，他的母亲坚定地相信她的儿子是冤枉的，老太太不断地去上访告状。最后的结果是他的母亲被抓到看守所里边关了三个月，老太太被关了三个月以后放出来，不久就告别人世了。佘祥林说：“我把我的母亲害了，我不知道怎么去面对我的家人。”他说他现在一回到家就天天呆在家里，不出门，不愿意去见人。而且一出门，一见到陌生的人，就愿意往墙角上溜。或者说一见到别人就愿意蹲在那个地方，你们知道监狱里边只要一见到看守所的人马上就要蹲下去。这真的是对人的心灵的一种摧残，而且最可怕的是，这样的一种方式，摧残了整个民族的心灵。当我们看到这个国家的警察，甚至现在有所蔓延。我到一个县去，遇到一个警察，这个警察跟我讲，工商部门也把人抓起来打，那个警察非常愤怒地说：“怎么能够这样呢？我们打人还行，他们怎么也打？！”（笑声）你们知道，包括有些个别地方检察部门，他们也利用对人羁押的这样一种空间实行刑讯逼供，甚至纪委，也一样做这样的事。过去有一位沈阳检察院的检察长被指控犯罪，最后在南京这个地方指定管辖，南京检察院的朋友跟我说，这会儿他才尝到刑讯逼供的滋味，不让睡觉的滋味。那真的是非常的残酷。这种情况下，可以说是让整个民族的心灵都变得非常的麻木。当我们想象着一个警察在残酷地殴打自己的同类的时候，我们不免想起孟子的话：如果人没有恻隐之心的话，他跟禽兽之间还有什么差别呢？<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 毫无疑问，刑讯逼供导致了大量的冤假错案。云南省的杜培武案件。他被指控杀害了他的妻子和妻子的同事。杜培武先生本人是个警察，他的妻子也是一个警察。他的妻子跟她的同事在车里边被人打死了，被怀疑是杜培武干的。法院判决的结果证明，这个案件的确有重大的疑问，但是杜培武最后还是被判决死刑，不过是缓期两年执行。当然杜培武比起佘祥林先生来说幸运多了，好像是一年左右的时间，真凶就落网了，杜培武就出来了。杜培武也一样地说他是如何遭受那么严重的刑讯，他本人也是一个警察，真的是警察开始打警察了。所以，我们今天这样的一个司法体制的运行情况，不可避免地导致相当比例的死刑判决是错案。死刑如果是错案，跟别的都不一样。我们的何勤华院长总结华东政法学院2005年的工作，何院长可以说，我们的工作，95%还是做得不错的，但是5%这个方面还是有一些缺陷，有一些问题，比方说松江校区离得太远了，校车的安排还需要改进……这当然是比较正常的情况。就刑事判决而言，有期徒刑我们也可以容忍某些缺陷，例如其中有5%的徒刑判得过重，甚至不该判得判了，我们都有机会在一定程度上来挽回损失。当然，对于佘祥林来说，有一些损失简直是永远不可挽回，但是，现在佘祥林先生大概能够得到90万人民币的抚慰。90万是买不回来他的有些损失的，但是好歹我们能够安慰他一下，他所到之处大家都伸出温暖的手向他表达一种同情心，同时也表达一种大难不死以后一种庆幸的心理。但是，死了的人呢？聂树斌先生呢？这是永远不可挽回的！我们的法院院长不能够说我们今年判了100多起死刑案件，95%都是正确的，5%是错误的，所以成绩还是主要的（笑声）。人头不比韭菜，割下来还可以重新生长。人头落地，永远不可以复原，这是我们之所以说死刑需要我们特别慎重对待的一个原因。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; （一张西方摄影家拍摄的清末刑场斩首的照片）对不起，选这张照片让我心中很不安，因为它太恐怖了。这是西方人拍的，上个世纪末期，中国执行死刑的一个场景。前面那个人的脑袋已经被刽子手给砍掉了，你们注意后边那个张着嘴的人，正在等待着被执行的人，那样的场景真的是，他的嘴张得就跟字母“O”一样。他们是故意把先执行的那个人放在他前边，然后接下来再执行他，你们可以看到周边的里三层外三层，高处站着的那么多的人，大家都在看着这场屠杀的表演。我们在研究古罗马史的时候，有许多人说因为角斗这样的一种方式，而使得罗马人的心灵越来越麻木，越来越不人道，越来越残忍。那么我们说，这样的死刑执行也是非常非常的残忍，也是在鼓励着嗜血的残忍的国民心态。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; （另一张照片，一位美丽的姑娘被执行死刑前的照片）这张不那么恐怖，但是她的表情也许给人一种更加惨淡的感觉。她似乎在笑，不，这样的笑容看起来比哭还令人难过。这是发生在广东的一个案件，这个女士来自河南省。她跟她的男朋友一块儿谋杀了另外一个女士，这是个很奇怪的案件。这个女的跟她的男朋友已经吹掉了，然后接着跟另外一个有家庭的男士保持暧昧关系。那个男士的太太了解到这个情况以后怒不可遏，就威胁这个女的，如果不结束他们两人的关系就如何如何。结果这个女的把她从前的男朋友叫来说：咱们俩把那个黄脸婆给杀了吧。然后他们俩果然把这个人给骗到宾馆里边，由这个男的把这个女的给杀掉了。结果是这两个人一块儿被判处死刑立即执行。这个是执行前的一个场景。你们看她脖子上还缠着一根绳。我们现在执行死刑当然不是公开进行了。但是在前不久的严打期间还有许多地方通过公审大会来把死刑犯展现在更多的人面前，以便起到一种威慑的作用。但是这样的做法实际上在客观上鼓励着这个国家的一种残忍的国民心态。贝卡利亚说：当政府残忍地对待国民的时候，国民也会残忍地对待政府，或者说残忍地相互对待。我认为这是我们所说的死刑鼓励嗜血的心态的问题。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 接下来第五个理由：国家是否有杀人的正当性？政府或者国家的存在对于我们来说是必要的。关于国家是如何起源的，我在这儿不需要说那些很理论性的东西。社会契约论告诉我们，国家是为了我们本身的利益，为了我们的安全，为了我们的自由而设立的。政府的存在本身有着前提性的条件，人民各转让一部分权利给政府，但是，人民在转让权利的时候，绝对没有把自己的生命转让给政府。这是从社会契约论的角度来出发得出的一个结论：政府没有杀人的正当性。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 另外一个就是说政府杀人似乎是以恶治恶。你把别人给杀了，好，政府说，我把你也给杀了，因为我要禁止杀人。但是禁止杀人的政府自己却杀人，这不是一个悖论吗？这点我不想展开来说，因为大家可以看有关的关于死刑废除方面的一些个论证。这个问题其实非常地有说服力但是非常学理化。也许，对民众来说，这是特别不具有说服力的。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 死刑侵犯人的尊严，这是死刑应当废除的第六个理由。死刑的执行过程带有相当大的残忍。我们知道，它是对人的一种威胁和震慑。我们国家执行死刑跟西方国家执行死刑的时间，我发现有个差别。西方国家，我看有一些书，他们通常是早晨的时候跟你说：一会儿走吧哈，大限就到了。是你早晨一觉醒来的时候他要告诉你一会儿执行死刑。但是我们国家不是的，我们国家是头天晚上就告诉你（笑声）。德国存在主义哲学说：对死亡的恐惧是一切创造的源泉。我们因为怕死，所以我们在这个世界上要留下更多的痕迹。我们正常人都害怕死。因为死亡这个东西实在是太神秘了。人为什么会生在这个世界上，人为什么要死在这个世界上？我们死了以后，到哪儿去了呢？英国BBC曾经做过一个专题节目，就是体验死亡。采访那些个死过的人，就是那些个从死神的边上给捞回来的那种人。在医院里边，眼看就要死了，又给抢救过来了，那时，会有怎样的一种感受？一般的人回答都是：好像有一个漆黑的洞，身体就不断地往下坠，速度越来越快，眼看着在遥远的地方有一点点光亮出现了，一下子就活过来了。还有人说在飞翔，但都有人说是有个黑洞。现在，还没有任何实证的研究告诉我们死以后到底是怎么回事（笑声）。我们还会再以某种方式存在在这个世界上吗？我们会不会变做一只小鸟，飞到苏州河上空，看一看万航渡路华东政法学院的校园，看着莘莘学子仍然在很好地学习，感到很宽慰：我过去在这儿做过讲座（笑声，掌声）。有人说是灵魂不灭，有人说人死如灯灭，死了就没了，我总不相信人死了就没了，我总相信他还会以某种方式继续存在在这个世界上。但不管怎么说，死这个东西令人恐惧，让人觉得害怕。正常的死亡我们都害怕。我看有一些老人怕死，天天嘴里念叨，快死了，但是天天想办法搞点这个吃点那个，以延缓死亡的到来。还有人去追求长生不老之术，都是怕死。但是，这种死毕竟还是正常死亡。七八十岁，八九十岁，前不久，费孝通教授去世了，高寿，大家都觉得“仁者寿”。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 但是，另外一种死亡不一样。那就是，头天晚上跟你说，今天晚上想吃点儿什么（笑声）？抽烟的人，抽吧。要烟？中华？好，给你！办一桌好饭，可以吃，随便吃，但是不允许喝酒，我听说是不允许喝酒，在座的法院的法官告诉我是不是可以喝点酒。要是我的话，我就希望能喝点酒（笑声）。但是，那一桌好饭，有许多人压根吃不下。因为他知道这是最后一顿晚餐了，第二天就要死了。这是有计划的死亡，一般的人死亡都是无计划的，在不知道的情况下就死了。这个是有计划地告诉你，第二天要死，而且这种死法是多么的残忍，是被一颗子弹给打死。所以有许多人一下子精神全崩溃了，因为，要死了。有些人就是什么话也不说，眼睛呆呆地盯着前方，那个眼神令人恐惧，你不知道他到底在想什么，有时候他脑子可能什么也没想。有些人就不停地哭啊哭，恨不得把这辈子的冤屈和下辈子的冤屈一块哭完。有些人在哈哈大笑，怎么会这么笑法？有些人在不停地写啊写，好像要把所有的心里话都给写出来。那天晚上真的是，你们知道有个歌剧的选段叫《今夜无人入睡》。有几个第二天要被执行死刑的人还可以睡一晚上？第二天要被执行死刑了。朋友们请注意，我给大家选的这张图片，这个人的膝盖那里系着绳子。两条裤管那个地方都用一条红色的绳子给系住。为什么要系住？因为往往被执行死刑前，有许多人大小便已经失禁了，为了不至于搞得脏兮兮的，于是就把它扎起来，扎起来就没事了，再把他拖到刑场上。有些人已经浑身都瘫软了，真的是被拖着去的。这样的一种死刑执行，真的是对人的尊严的一种侵犯，这是死了几回了？你在街上杀一个人，一刀子就把他给捅死了，他根本还来不及恐惧。但是我们的法院要杀一个人，这过程复杂得很。一审法院判决死刑立即执行，这不是说来几个法警“怦”一枪就把你给打死了，那倒也痛快。不。他叫你等着。你还有权上诉。自己已经是半个人到了阎王殿那地方去了，但是还抱一线希望，能否上诉成功？但是最后还是不成功，这一段时间饱受心灵的折磨。最后，死去。我们不知道被子弹打死那是怎样的一种滋味，没有人能够跟我们描述。那种残忍，哪里是杀一个人偿一条命？这简直是把一个人不知道杀了几次。我相信这是对人的尊严的一种侵犯。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 人，不管他多么罪大恶极，不管他犯下了多么严重的罪行，他仍然是人，他是我们的同类，我们的同胞。他们当然享有人所应当享有的尊严。我们看到古代还有过赐死，喝毒酒死去，但是现在这样的一颗子弹，真的是让人觉得没有尊严。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 杀人偿命，是，杀人还可以说偿命，但是经济犯罪为什么要判死刑呢？（两张照片）两个警察之间的这位就是大名鼎鼎的成克杰先生，全国人大前副委员长，党和国家领导人之一，因为收受不正当的金钱贿赂据说达到了三千万，但是这个数字一直搞得不是特别地清楚。跟他一块儿犯罪的人叫李平——旁边的这位相貌姣好的女士，是他的相好，相当于莱温斯基之于克林顿（笑声）。李平女士跟成克杰表示将来他们要结婚，然后成克杰就开始叫李平做许多的事情。在成克杰作广西自治区政府主席期间，他们一块儿做了不少事情，他们又分别做了不少事情。这个案件一审判处死刑之后，我曾经写过一封信给最高法院审判委员会，希望最高法院能够关注这个案件审理过程中的一种严重地违反司法本身应该遵循的程序的问题，比方说，他们两个人为什么不能在一起接受审判？他们的审判是互相封闭的隔开的。他们属于共同犯罪，你们知道，共同犯罪在许多情况下，几位被告人之间，与其说他们在跟检察官发生冲突，不如说他们经常是相互之间发生冲突，要搞清楚到底是谁犯了这项罪，如果要是跟成克杰毫无关系的话，那么李平必须要承担责任。但是，这个案件的审理过程居然是完全分开。成克杰的律师想要见一下李平是见不到的。接下来，案件的判决几乎都是依据李平女士的证词。判决书的每个自然段开始的时候都几乎是说：证人李平说，如何如何；证人李平交待说，如何如何。我自己觉得这个是太可怕了。因为李平很可能为了争取自己的刑罚更轻，本能地愿意把更多的罪行推到成克杰的身上。那么，写了这么一封信寄给了最高法院。最高法院的一位领导说，当时我们接到你的信，大家传着看了一下子，然后笑了笑，也就过去了（笑声）。成克杰被判处死刑，这是我们人民共和国1949年成立年以后判决死刑立即执行的级别最高的人物。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 经济犯罪，你们知道，一个人贪图的是金钱，你给他的最大惩罚是把他罚的倾家荡产，你把他判处死刑了，到底有多大的必要和价值？我自己总觉得人命价值远远高于任何金钱，不是金钱可以衡量的。他仅仅是因为贪污了一些钱，你就把他判处死刑。这还是轻的呢，过去上海曾经处决过一个也是长得很漂亮的幼儿园的会计。她只是贪污了21万块钱，就被判处死刑立即执行了。人命啊！人的命，价值到底几何？但是，我要告诉大家的是，这个问题如果要是在网上公开讨论的话，这条理由最容易引发民愤，老百姓会觉得你又站在贪官立场上了。过去我们有些刑法学家们在鼓吹这条的时候，都有在网上被口水给淹死了好几条命的那种感觉（笑声）。因为老百姓不能够忍受对贪官污吏的这样的一种放纵。在他们看来是放纵，但是实际上让他们财产全部丧失，然后让他们在监狱里边终日以泪洗面，我相信这样的惩罚也许并不轻松，也许并不见得比死刑更轻。经济犯罪不应该判决死刑是我们这里说的第七个废除死刑的主张。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; <br />
&nbsp; &nbsp; 死刑之所以应该废除的第八个原因是，死刑经常被用于实现刑法之外的一些目的。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; （油画：苏格拉底临刑前）这张图片上中间那位正在准备喝毒酒的，还在侃侃而谈的，就是我们人类历史上第一个殉道者苏格拉底先生。苏格拉底当然是一位伟大的哲学家，同时他也是一个民主的敌人。他最不喜欢的制度就是民主政体，他认为，正是因为这样的民主政体才使雅典走向了衰落。所以老头子终其一生，天天在街上就给人宣扬民主的坏处，攻击他的国家。而且他那个攻击法特别富有说服力。他往往在街上遇到一个人拦下来就问：你能告诉我什么是善吗？那个人就开始回答什么是善，回答的过程中间又有破绽，他接着问那个破绽，到底为什么是那样的，那个人再接着告诉他，一直到最后，那个人说：苏格拉底，我不懂（笑声）。苏格拉底到处跟人家说：我什么都不懂。但实际上，人们最后的结论是：他，是一个最有知识的人。文化大革命期间流行的说法叫知识越多越反动。这种人的头脑比较复杂，而且这种人相信精英政治，他相信一个国家的治理是需要专业人才的，是需要精英的。我们修鞋的时候找这个城市最好的修鞋匠，我们理发的时候找这个城市最好的理发师，我们做衣服的时候找这个城市最好的裁缝。但是，我们治理国家的时候，修鞋的、理发的、裁缝都来了，说：我们都能治理国家！这是什么道理？！所以苏格拉底最不喜欢这样的民主，不断地对其进行攻击，于是他被指控犯有两项罪名：一条是蛊惑年轻人，一条是渎神。最后面临着雅典法庭的审判，你们知道，雅典的法庭，是真正意义上的人民法院的法庭。我们国家的法院不能够叫人民法院，因为人民法院这个意思啊，直接用西方文字来表达，你们知道，就是相当于外行人来审理案件的法院（笑声）。雅典是这样的一个真正的人民法院。老百姓在街上抽签，谁抽到谁去参与案件的审理。所以审理苏格拉底这个案件的是一个由500多人组成的大法庭，有人把它翻译成“陪审团”，其实是错误的。因为雅典那个审判团不是陪审。陪审是有主审法官，旁边有个陪审团。苏格拉底案件的五百多人就是审理案件的法官。对苏格拉底来说，他面对着非常尴尬的一个选择。你们知道，苏格拉底在法庭上发现有许多人的眼神流露出对他的同情，有许多人觉得不应该判这样的人死刑。因为这样的人是我们雅典难得的一个牛虻式的角色。他不断地让我们对自己有所警醒，他让我们了解到自己并没有很多的知识，这样的人不应该被判处死刑。但是苏格拉底呢？如果雅典的人民法院最后判决的结果是他不被判死刑，他甚至是无罪的，对苏格拉底来说，很麻烦的是，这证明了雅典的人民法院以及雅典的民主是特别地富于宽容精神，是特别伟大的一种制度。而他一辈子的奋斗目标就是论证民主是一件坏的东西。这个太矛盾了。他如果想不死的话，他就要最后证明雅典的民主是好的。最后的结果是，他毅然决然地选择了死亡，用自己的死，来把雅典的城邦和雅典的民主永远钉在历史的耻辱柱上。他的目标实现了。经过两次投票，在审理过程中间，他不断地发表一些让人觉得非常富于冒犯性的言论。但是第一次的投票结果，仍然还是有大多数人认为不应该判他死刑。苏格拉底一看，不好，然后，又要求进行另外一轮辩论，这轮辩论他变得更加富于侵犯性，更加恶意伤人，说是你们应该把我供奉起来，我是雅典最伟大的英雄，如何如何。结果，把更多的人给激怒了。最后，大概是二百八十多票对二百三十多票的结果。这个具体数字我记不清了，反正赞成判处死刑的人仅仅多不多的票数。最后，判处死刑。过了几天，他的朋友克里同（Crito）到监狱里边去探望他，然后说：“苏老师啊，我已经想了许多的办法，已经买通了有关的人员，我们可以越狱逃出去，到美国避难去。”（笑声）你们都知道，那番对话，也是人类历史上的伟大经典对话。苏格拉底雄辩地论证了为什么一个人不应该越狱，为什么一个人应当遵守那些看来对他有害的法律，在我看来，这就是社会契约论比较早期的某种表达。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 苏格拉底的死本身也是由于政见不同所带来的一种迫害。一个从事思想的人，怎么可能被判处死刑？同样因为政见不同或是思想不同而判处死刑的，还有我们儒家的代表人物孔夫子所判处的那起死刑，孔子当了鲁国司寇，七天，就株杀少正卯。少正卯是什么样的人？少正卯本人跟孔子一样也是一个知识分子。孔子是我们中国历史上第一位民办教师，少正卯也是另外一位民办教师。他们两个人都愿意召集一帮年轻人，对他们进行教育。后来孔子教而优则仕了。在判处少正卯死刑的那个判决书里边，我发现孔子列举的几项罪名基本上没有任何一条是杀人、越货、抢劫这样的罪名。少正卯的罪名是什么？“心达而险”，是说他这个心啊，有点儿阴险，心阴险是什么罪名？“行辟而坚”，行为有点儿怪癖，而且这个怪癖的习惯还很严重。“言伪而辩”，他论证一个不真实的命题搞得大家都相信是真的。“记丑而博”，这是什么意思？我们现在手机偶尔会收到一些个黄段子，不仅是黄段子，有些政治性的，挖苦领导人那种段子，少正卯就是这种人，对这种段子记得特别多（笑声），讲演的时候经常能给学生们讲一讲，大家哈哈大笑一番（笑声）。有一个细节还是很值得我们关注的，在孔子做教师期间，少正卯在他附近也开了另外一所学校。读《论语》你们都知道，孔子似乎很不喜欢口才好的人，“刚毅木讷，近于仁”，他喜欢这种人，意志坚定但是没有话的人。“巧言令色，鲜矣仁”，他不喜欢这种人。他认为，仁者很少有口才很好的。你看，像邓析、公孙龙这样的人，说什么“白马非马”，辩论白马非马。是啊，这个东西很有意思，这跟人的常识不一样，白马怎么不是马了？我们在街上看到一匹马，你敢说这不是马？不，它不是马，它是白马（笑声）。白马不是马呀，对啊。你们这一辈子看到许多中国人，许多德国人，许多法国人，美国人，我问你，你们看到过人吗？（笑声）。从来没见过“人”，所以白马非马，中国人非人（笑声）。当年邓析这样的人，他就是开了一个律师培训班（笑声），然后，辩论，今天你站在原告的立场上，明天你站在被告的立场上，同一个命题，大家辩来辩去。这里训练的人，每一个都伶牙俐齿的。但是，这却让一些人忧心忡忡。儒家这派的人物，觉得这简直是坏心术的做法。于是，邓析先生被判处死刑了，少正卯也被判处死刑了。这几起大的死刑案件在一定程度上决定了我们中华民族后来的发展方向。例如，这个国家没有任何公开辩论。你们看到法庭上有律师吗？没有，中国传统的法庭上是不存在律师这个职业的，因为律师要辩论，我们最不喜欢辩论。古希腊人经常在广场上跟大家发表演说，我们有过广场演说吗？没有，我们国家的城市也没什么广场。大家在一块儿就喝酒，或者是就起义，大家在一块儿，“反了吧”，然后就反了（笑声）。整个的历史，就是“这里的黎明静悄悄”。或者是忍气吞声，或者就是揭竿而起。这是中国的一个很大的问题，这甚至是我们政治的一种品质，一种风格。直到今天，你看到过我们的人大辩论吗？我们人大没有辩论，只有发言。发言是什么？大家拿着稿子在那儿说，我们工作取得了怎样的成绩。你看到国家领导人之间会辩论吗？没有，我们的政治是完全排斥辩论和富于生气的言说的。我们的政治文化的一个重要特色就是不崇尚辩论。所以，少正卯、邓析这样的人，因为他们崇尚辩术，最后被判处死刑了。苏格拉底的这起死刑，会令我们永远扼腕叹息。我们会觉得雅典的民主最后怎么会犯这样的错误？<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; （一张耶稣的照片）这个，耶稣基督被吊在十字架上。宗教的迫害，也是人类很多死刑的一种根源。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; （四个人物的照片）这几个人呢，可能许多人都能够认出来。这个左上角的人是罗伯斯庇尔，法国著名的政治家，也是一个法学家，他是个律师出身的人。罗伯斯庇尔不断地发动对贵族的杀戮。判处了许多人死刑，但是最后有一天，他本人也被判处死刑了。下边这个是谭嗣同。“我自横刀向天笑，去留肝胆两昆仑”，这也是一个根本不把死刑当回事儿的人，看着大刀朝他砍来，他说：“不亦快哉，快哉！快哉！”这也是一个湖南人的典型。在座的如果有来自湖南的朋友的话，你们完全可以以他为自豪，真的是一个仁人志士。但是我前一段时间在《法制日报》上发表一小篇文章，最后一句话就是“假如清朝已经废除了死刑，何至于33岁的谭嗣同就血洒菜市口？”我想间接地表达一下对废除死刑的一种呼唤，结果那个编辑眼光如炬，明察秋毫，把我最后一句话给删掉了（笑声）。这个礼拜六又会发表一篇文章，这次我已经怒不可遏了。我写文章经常会写到凌晨两点钟左右。我说，我点灯熬油写这样的文章，最后你们还给我砍来砍去的，这次你们要是给我砍掉一个字，今后我就再也不在你们那儿发表文章了！结果他们说，好好，一个字都不删（笑声）。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 布哈林，苏联共产党历史上最伟大的思想家之一。大概在1938年，被斯大林判处死刑立即执行。布哈林临死的时候，口授一份遗嘱给他的太太，让他太太一定要记住，其中有一句话：同志们，告别了，永别了，在你们向共产主义前进时高举的红色旗帜上有我布哈林的一滴鲜血。布哈林是多么受列宁赏识的一位理论家，但是，列宁越喜欢的人，斯大林越嫉恨。因为对他形成了直接的威胁。所以，1938年的时候被作为人民公敌判处死刑。斯大林治下判处死刑的人远远超过沙皇期间所杀害的人的数量。简直可以说是空前绝后，比希特勒杀的人都不少，真正是杀人如麻。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 这一位是张志新烈士。1975年被执行死刑。是一位非常端庄秀美的女士。大学期间就非常喜欢拉小提琴。毕业以后分到了辽宁省委组织部，在辽宁省委组织部期间，文化大革命发生了。她自己对于打倒刘少奇提出了不同的看法，她认为刘少奇不应该被打倒，打倒刘少奇是错误的，文化大革命是不应该被发动的。结果，被人告发了，被判处无期徒刑。在监狱里边接着发表了一些言论，一直到了1975年的时候，被执行死刑。张志新烈士被执行死刑之前，当天的早晨，有关的医疗部门被命令过来，首先把她的喉管给割开。因为把喉管割开，一个人就不能够喊一些个反动口号，或者喊一些令人尴尬的口号，比方说“打倒某某某”之类。张志新烈士不是第一个也不是最后一个在执行死刑前被割断喉管的人。做医疗工作的人怎么可以做这样的事情？！古希腊学医学的人最后要宣誓——希波克拉底誓言，一个人永远不能做杀人的事情，不能够帮助别人去死亡。但是，我们看到了，文革期间是何等的一种残忍？我刚才说，我们这个国家的死刑鼓励人们的一种杀戮，人们的一种残忍的心态，嗜血的心态。文革期间，达到了登峰造极的程度。活活打死了多少人？有一个贫下中农的老大爷，他怎么至于死亡？到人民公社去请一尊毛主席的塑像，当时，毛主席的半身塑像很流行。在像现在这样的一个数九隆冬，北风怒号，他把毛主席的塑像抱着回来，路太远了，走着走着手就冻僵了，他就想，怎么才能把手揣在袖口里边？一摸，兜里有一根麻绳，这就把毛主席的脖子给栓起来了（笑声），背到后边去，可以了，就把毛主席背着这么走了。结果，被贫下中农发现了，现行反革命，这不是要吊死毛主席吗？（笑声）判处死刑，立即执行。那个时候，红卫兵最可怕了，高中生啊。高中生居然能够把他们校长的太太给活活打死，还逼迫他们的校长抱着太太的尸体跳舞给学生看。北京郊区的一个村子里边，地富反坏右被集中起来，也是大冬天。北京的大冬天。把他们脱光了衣服放到外面去冻，冻僵了以后再回来用火盆烤，烤完了以后再送出去冻，一直把他们全部折磨死。所以，我们这个民族啊，大家想想，我们日常生活中看到的有一些东西让人觉得，怎么会那么残忍？比方说四五个彪形大汉在街上殴打一位妇女，然后旁边的人围观，不予干预。我们说伟大灿烂的中华文明，建设和谐社会，和谐个鬼？（笑声，掌声）。所以，我们不断地看到了这样的一种政治的悲剧：死刑用于政治的迫害。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 我们最后看一看第九条废除死刑的理由。如果有死刑的话，我们就必须保留一种特殊的职业，那就是刽子手。刽子手就是以杀害自己同类为生的那些人。有些人当然是业余兼职（笑声）。中国传统社会有许多刽子手是业余兼职，平常杀猪，需要的时候再杀人（笑声），杀人给的报酬比杀猪高一些而已。但是有许多国家特别职业化，刽子手就是杀人的。现在杀人都是用警察来杀人。（照片一张）我们可以看到一个杀人的场景，可能看不清楚，也是一位女性，被打死那样的一个片断。加缪发现杀人的人能够形成一种独特的文化，他们之间互相说话像黑话一样的，你听不懂。“你昨天那个包裹卸得真是，很利落！”包裹是什么意思？就是脑袋。你们知道连一般人杀动物都是需要一些个勇气的。我们看到有许多人不杀生，他们连鸡都不杀。有些农村要把一辈子一起干活的那头牛给杀掉的话，大家都不杀，最后，让共产党员去杀吧（笑声，掌声）所以，牛尚如此，人何以堪？人杀人，杀自己的同类，这是怎样的一种职业？因为这个执行的过程会让人有一些恐惧。有的时候一枪打不死。有一个人被执行的时候，后边开了一枪没打死，这个被执行的人回过头来说：“小子，准点儿哎！”（笑声）结果把那个打枪的人一下子下瘫倒在地上了（笑声）。所以，因为我们保留死刑，就必须保留这样的一种职业？我们不需要再去做更多的展示。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 请原谅我今天晚上更多的是从一个人的角度去说死刑的问题而不是从一个法律职业者的角度去说死刑问题。我想唤起人们对死刑问题的关注。我相信像我们这样的学校，如果大家将来从事法律工作，都能够把废除死刑作为追求的目标，那么我们这个国家废除死刑就为期不远了。当然我相信这肯定是一项很艰难的事业。这个事业我觉得没有二十年左右的时间的努力可能没有办法达到这个目标，但是，即使这样还取决于我们许多人是否去关注它，是否去呼唤它。在国内，有一些研究死刑问题的专家，比方说在湖南的邱兴隆教授，湘潭大学法学院的院长，他在死刑研究方面非常地有功力，发表了很好的文章，有一些很好的演讲。还有西北政法学院的贾宇教授、最高法院的胡云腾博士等，都为死刑问题作过很多呼吁。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 我作为一个从事法律史和司法制度研究的学者也愿意加入到这儿来，是因为我每每看到那些被错杀的案例，每每想到也许这个世界上，咱们的国家的范围之内，也许每天被杀的人中间都有不该被杀的人，这种不该杀有可能是他最不至死，虽然有罪，但不应该被判处死刑；另外一种情况就是完全无辜，但是被判处了死刑，我相信今年被揭露出来的几起事件也许只是冰山一角。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 我们人类这个世界上，离不开人与人之间的这种最基本的同情，我们固然应该同情那些受害者，但是我们也应该同情那些犯罪人，我们应当同情人本身而不应该过多地去区分他们中间到底是什么人群。只有同情心越来越多，只有人的尊严越来越得到树立，我们才能够真正地构成一个和谐社会。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 在这个世界，在某个角落，如果有一位儿子被冤杀掉的母亲仍然在哭泣，我们每个人的心里都不会得到安宁。<br />
&nbsp; &nbsp;&nbsp;&nbsp;<br />
&nbsp; &nbsp; 谢谢大家！&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br />
 <br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 源于作者的博客，编者对题目做了修改<br />
<br />
[<i> 本帖最后由 luugoo 于 2010-1-15 13:13 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_430000"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo430000_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7002" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=430000&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 430000)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid430011" summary="pid430011" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7002" target="_blank" id="userinfo430011" class="dropmenu" onmouseover="showMenu(this.id)">luugoo</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">拖延心理学：向与生俱来的行为顽症宣战】https://1984bbs.com/viewthread.php?tid=60185</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7002">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7002&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum430011" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid430011', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_430011').className='t_bigfont'">大</em>							<em onclick="$('postmessage_430011').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_430011').className='t_smallfont'">小</em>												发表于 2010-1-13 22:57&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=7002" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
													<h2>附上贺在我们学校讲座时的问答记录。。。</h2>
						
						
																											<div id="postmessage_430011" class="t_msgfont">提问1：我想请问您是否从被害人的角度考虑这个问题，被害人的家人的心会不会因为死刑的废除而走向不平衡，社会会不会出现一种混乱？谢谢。<br />
<br />
贺卫方教授（以下简称“贺”）：通常研究死刑不能忽略被害人的问题，如果我们的文化没有经过一种改造的话，那么如果该判死刑的人没有判，会引发一种社会上的不安，这是一个很可怕的事情。另一个方面，我们都相信被害人的思想心理都是这个社会文化的一部分，它往往不是一种实质上的东西而是一种感觉。比方说一个人把杀害他家里人的人给杀掉，他获得的是什么？是一种心理上的满足，这种心理上的满足是文化上的原因。但是我认为我们可以给予被害人及被害人家属更持久的一种补偿，如果这个罪犯不被判死刑，那他就可以不断劳动创造财富，再用这些资金对被害人家庭进行一种长期的补偿。其实死刑犯里能工巧匠特别多，没有一个群体像死刑犯里人才那么多。（笑）如果把他们枪毙了，被害人得不到实质上的好处。另一方面，社会上更多的是从一种人道主义的观念出发。像刚才所说的，有很多人是激情犯罪，有很多人犯罪时有可以理解的原因。比方说里根曾经在街上被人用枪打，差一点就打死了。这种事情要是发生在我们国家，五天之内就被枪毙掉了。但是在美国司法检察机构非常严肃，检察院起诉，辩护人辩护。那个人的律师也很厉害，他就证明了他的当事人有一种臆想症，单恋好莱坞的一个女影星，给他写了一封信说，我过两天要做一件让你印象很深的事情。（笑）结果，律师成功的说服陪审团接受他的辩护词，认为被告精神上有问题，所以他应该去的地方是精神病院而不是监狱。因此对于每一个事件的特殊性和复杂性，我们的司法机关都应给予足够的重视，而不是一味地强调该如何刑罚。<br />
<br />
<br />
提问2：贺教授，我首先要说我不太同意您的观点，我觉得您在说严刑逼供的时候，您是在拷问不正当的权力而不是在拷问死刑。那么我就有这样一个问题，假如很早很早全世界都已经废除死刑了，我们是不是就能看到沃索里尼、希特勒他们在监狱里安享晚年，而现在在靖国神社安放的灵位的主人，在中国犯下罪行，回到自己国家之后又被当成民族英雄供奉起来呢？或者我换个问题，您知道在美国80年代有一个很著名的案例，一个黑人父亲杀了两个白人小伙子，因为这两个白人小伙子强暴了他十三岁的女儿，而这两个小伙子却只被人判了不到十年的监禁，这个愤怒的父亲拿着一把大号的枪把这两个人杀掉了。他的律师阿扎克成功地给他辩护无罪，在法庭上，阿扎克问曾问检察官一句话，假如你是一位父亲，你如花似玉的女儿被两个混账糟蹋了，你是用人道主义宽恕那两个畜牲，或者向您刚才说判他们终身监禁，还是拿着一支大号的来福枪把那两个人的头打爆？在这里我也想问您这个问题，（笑）假如您是一位父亲，您如花似玉的女儿被两个混账糟蹋了，您是用人道主义宽恕那两个畜牲，还是拿着一支大号的来福枪把那两个人的头打爆或是希望他们得到死刑的惩罚？<br />
<br />
贺：好的，非常富有挑战性的问题。战争时期的问题时要我们用一种特殊的眼光去观察的。在战争法庭，战争中罪大恶极的人都被判处了死刑。但是当时的审判是很困难的，尤其是在德国。希特勒是被人民以民主选举的方式推上台的，而且当时的法律，制定了关于迫害犹太人的一系列事项。这在当时是合法的，但战争后按照新的法律，本着人道精神从良心的角度要判处他们死刑，这在法律上一直是有相当多的争议的。总体来说，你知道所谓安享晚年，如果一个人一辈子在监狱里面，我也不觉得他们是在安享晚年，他们一辈子承受着折磨，如果他还是人的话。但是如果他很快乐的生活你更不用理他，因为他根本不是人。（笑）他不是人，你跟他一般见识干嘛？为什么许多战犯在监狱里自杀了？受不了这种反复的回想以前犯的罪行，承受不了良心的谴责。所以我不认为有多少人能在监狱里安享晚年。第二个问题是一个假设的问题，很遗憾我没有一个如花似玉的女儿，我有一个蛮横无理的儿子。（笑）首先法律人不回答假设问题，但我今天可以回答你这样一个问题。我会非常愤怒，因为我的女儿受到了这样的凌辱，我会很想打死他，但是仔细想一想，打死他我要负法律责任的。他们一定会受到法律的制裁，而且我不会说你们单纯的犯了强奸罪我就要求判你们死刑，即使是我的女儿，我也不会做出这种非分的要求。因为我是一个法律人，我不会像那个黑人父亲一样两枪打死他们，只要他们依照法律受到了应有的制裁，那就可以了。剩下的我会考虑怎么去安抚我的女儿。这样的回答肯定不如你想得那么解恨，我也“邦邦”两枪把他们打死。（笑）<br />
<br />
<br />
提问3：刚才您提到有许多犯罪是激情杀人，预谋犯罪占的比例不是很大。我不知道您想没想过，正是因为中国还有死刑，以至于很多人想杀人，有这个预谋，但是因为死刑的威慑力，他们没有实行。所以是不是有这个可能性，在西方废除死刑前后犯罪率没什么变化，但是在中国不一样，如果没有死刑，我杀了人进了监狱，我们家有人可以托人帮我减刑，甚至过个十几年我就能够出来，请问您谈谈对这个问题的看法。<br />
<br />
贺：我非常感谢你提及了一个我没有提到的问题，你说的这种可能性真的是存在的。如果中国彻底废除死刑，那么那些预谋杀人案件的犯案率在一段时间内上升是有可能的。但是很多研究结果表明，世界上杀人的比例是大致恒定的，没有很大的起伏，要杀人的人总是要杀人的。需要注意的是，现行的刑罚制度需要很大的改进，不能有的人一开始判无期徒刑，过两天变成十二年，再过两天出来了。这里我们可以看看美国的制度，判处有期徒刑三百八十年，不准宽赦假释减刑，这是有道理的。所以中国现在有些人不主张废除死刑，就是太担心你说的情况了，说没过两天那个“屠夫”又出来了，大家又要面临新一轮的杀戮，这是很可怕的。<br />
<br />
<br />
提问4：首先我非常崇拜您，您在我心中就是真正的有法学理念的为数不多的人，我相信许多同学应该都有这种想法吧。我想问的是如果废除死刑，它对整个司法制度的改革能起多大作用？还有就是想在司法改革正如火如荼的进行，您认为我们最应该解决的问题是什么？对于中国司法改革的前景您有什么样的看法？<br />
<br />
贺：确实，死刑只是我们改革中考量的一部分，只是在今天晚上它是我思考的全部。对于司法制度来说，死刑是一种改进的方式，但是可以积少成多，集腋成裘。让我们一下子变成最好的制度是不可能的。你所说的整个司法制度的改革不是很容易推动，不是如火如荼，现在是大家有点心灰意冷。主要是我们现在还没有独立的司法制度，这种独立性还没有被保障，我们要争取让每一个法官都能够独立。但是有人说现在法官素质不够高，不让他独立就出那么多事，你还让他独立。其实这是一种误会，误把司法独立当成司法专横，司法专政，一个法官是独立的，我们才知道这个案件是你判的，你永远和这个案子联系在一块。这样是更切实有效的监督每一个法官，也提高了每个法官的责任心和荣誉感。然后再配合司法的公开，我的建议是判决书出来半个小时之后就全部上网，不要修改，这样也让法官感觉到这个职业太不容易了，我一定要公正。这样就容易强化司法制度的执行。还有就是开头时提了一点的人大和法院的关系，法院内部的非行政化，检察部门以及法院的关系，还有更大的问题是司法如何真正的走向非党派化。司法机关应该是中立的。……这有点超出我们今天的话题，这个问题我就回答到这里。<br />
<br />
<br />
提问5：贺老师您好，刑讯逼供是司法人员的违法行为，我曾看过报道是警察将嫌疑人活活打死了，甚至威吓其家人。像废除死刑会造成冤假错案这一类不好的结果，是不是能够改成死缓保留死刑，这样给那些判处死刑的人一个改过自新的机会，而不一定要彻底废除。还有就是如果一个人把另一个人伤害致死甚至生不如死，那么这种行为的实施者还活在世上，对那个受到不法侵害的人公平吗？<br />
<br />
贺：刑讯逼供这个问题现在已经感到无药可治了，我们应该强化警察权力的限制，减少警察羁押的时间。在西方国家，被羁押48小时就已经是极限了，72小时是极限的极限。在中国可以被羁押好几个月。我刚才举的例子，承德的四个人被羁押了十多年，河南洛阳有一个人被怀疑犯了奸杀案，被抓进去了14年。他进去的时候26岁，结果1998年报道出来的时候他已经40多了，还没有被判刑。在中国，一个人没有被判刑就已经开始服刑了，而且服了十多年。下面说律师的介入。一定要让律师成为一种制约的力量，公安部门审讯的时候就怕有律师在，有律师就不好审了。总之，我觉得需要多方面的努力吧，总之很难只通过一个方面就解决这个问题。你的第三个问题，如果是死了的人或是植物人自然就没什么感觉，要是生不如死，就好比某些面容姣好的女子被毁容，确实很痛苦。但是法律上好像也没有说毁容的人就要被判死刑，你想我们国家这都不是死刑了，那它就真的不应该是死刑了。（笑）<br />
<br />
<br />
提问6：我记得您说过一句话，当所有人都不说话的时候，那个说话的人往往显得很偏激。我想请问您在死刑问题，甚至整个司法改革的道路上，您是否偶尔会有一份孤独感？<br />
<br />
贺：谢谢你对我这么关注，其实你的关注本身已经回答了你的问题，我不可能孤独，因为有你这样的朋友。（笑）从一个社会长久的来说，一定是邪不压正的。套用一句伟人的话，你可以欺骗所有的人于一时，你可以欺骗部分的人于永远，但是你不可能欺骗所有的人于永远。其实不是所有的人遇到什么事情像我一样都公开的说，这只是一种个人的表达风格。不用这种表达方式的人有他们自己的风格。其实很多人都在努力的推动这个国家的法制进程。有一些人是忍辱负重的默默地做着贡献，不去表达自己的个性，缓慢的用自己合法的观念改变着中国的司法体制，中国需要这样的人来推动司法制度的改革与完善。有一个英国人说过这样一段话，在某些时候，一个人能够慷慨赴死，固然是一种相当感人的气节；但是当情况变得生不如死的时候，一个人能够选择活下去，才是更了不起的英雄。<br />
<br />
<br />
提问6：您刚才说无期徒刑是将痛苦分散在生命中的每一天，这样加起来远比判处他死刑要痛苦得多。但是您又提倡一种人道的刑罚，那么这种终身监禁不是要比死刑更不人道吗？我想请问您如何才能使我国的刑法制度更为人道？<br />
<br />
贺：这个你说得没错，比起终身监禁一辈子受苦，有的时候想还不如死了。这看起来似乎有些矛盾，但是我们要从一个整体的角度来看，而不是把它们割裂开。废除死刑至少不会犯下不可挽回的错误，至少人还活着。至于人道的问题，比起对一个人说你明天被枪毙，告诉他你就呆在这个屋子里别出来了，相对要温和得多。还有就是前不久听到广州女子监狱的生活水平正在日益提高，据说那里的生活越来越舒适了。（笑）监狱内部的条件要和外面的生活条件有一定的落差，这个落差是必要的，是监狱惩罚的一部分。至于你问我关于对中国刑罚制度更长久的构想，真是有点问道于盲。我开始的时候就应该跟大家交代，我在任何意义上都不是一个刑法学学者，所以今天完全是客串。我从一种更加人文的，法律文化的，历史的角度去讲了一下死刑问题，我相信这不是一个刑法学家垄断的问题，但是下面有一些专门研究刑罚的同学和老师，我知道我要向你们学习的还很多，以后私下我们再交流、探讨如何更长久地去构想中国的刑罚问题。</div>

							
							
							
							
															<div id="post_rate_div_430011"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo430011_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7002" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=430011&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 430011)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid430053" summary="pid430053" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8379" target="_blank" id="userinfo430053" class="dropmenu" onmouseover="showMenu(this.id)">Yhard</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8379">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8379&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum430053" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid430053', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_430053').className='t_bigfont'">大</em>							<em onclick="$('postmessage_430053').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_430053').className='t_smallfont'">小</em>												发表于 2010-1-13 23:18&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=8379" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_430053" class="t_msgfont">贺老一定是个好老师啊，不能不说因为有这样的教授让北大在我心中的位置提高了一些。。</div>

							
							
							
							
															<div id="post_rate_div_430053"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo430053_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8379" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=430053&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 430053)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid430086" summary="pid430086" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7142" target="_blank" id="userinfo430086" class="dropmenu" onmouseover="showMenu(this.id)">有文化没水平</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7142">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7142&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum430086" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid430086', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_430086').className='t_bigfont'">大</em>							<em onclick="$('postmessage_430086').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_430086').className='t_smallfont'">小</em>												发表于 2010-1-13 23:40&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=7142" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_430086" class="t_msgfont">我认为死刑应该慎之又慎。<br />
像最近一审被判处死刑的这个张茵，让我感觉又回到了30年前。<br />
<br />
极个别恶劣的暴力犯罪，我认为，可以死刑。</div>

							
							
							
							
															<div id="post_rate_div_430086"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo430086_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7142" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=430086&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 430086)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid430118" summary="pid430118" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9" target="_blank" id="userinfo430118" class="dropmenu" onmouseover="showMenu(this.id)">鬼涧愁</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">一切自维护自身权益始……</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum430118" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid430118', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_430118').className='t_bigfont'">大</em>							<em onclick="$('postmessage_430118').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_430118').className='t_smallfont'">小</em>												发表于 2010-1-14 00:00&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=9" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_430118" class="t_msgfont">北大贺卫方，清华秦晖，他们是我对这两所国内号称数一数二的高等学府保留的唯一一点留好印象的原因。</div>

							
							
							
							
															<div id="post_rate_div_430118"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo430118_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=430118&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 430118)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid430151" summary="pid430151" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9" target="_blank" id="userinfo430151" class="dropmenu" onmouseover="showMenu(this.id)">鬼涧愁</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">一切自维护自身权益始……</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum430151" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid430151', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_430151').className='t_bigfont'">大</em>							<em onclick="$('postmessage_430151').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_430151').className='t_smallfont'">小</em>												发表于 2010-1-14 00:21&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=9" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_430151" class="t_msgfont">对于提问2中所提的案例，我记得有部电影曾经反映了这个案子。<br />
<br />
我的理解是这样的：之所以最后律师能为那个黑人父亲无罪辩护是有个前提的，即法律并不能公正的惩罚强奸他女儿的两个白人青年（据电影中反映，应该还是出于种族原因），所以黑人父亲动用私刑来维持自己的公正。当这个黑人父亲后来因谋杀那两个白人青年被控上法庭的时候，辩护律师正是强调了在前一个强奸案中由于种族原因而作出了不公正的判决，并作出一个假设——假如被强奸的小女孩是个白人——法院将会如何判决，促使陪审团对前一个案子判决的公正性作出反省，从而认定黑人父亲无罪。从某种角度可以说，那两个白人青年被黑人父亲打死，那个强奸案的法官其实是间接凶手！<br />
<br />
其实，这个案子说明的一点就是“一个不公正的判决不亚于甚至胜过而且容易引发一桩严重的罪行，对社会的负面作用不容低估”，所以我一直认为，有些案子比如像杨佳案，如果不经公开详尽公正的审理，不仅对杨佳不公，对于死在杨佳刀下的几个民警也是不公，更会导致部分人对杨佳的认同和崇拜，从而极大增加了同类案子发生的可能性，给民警增加了从业风险。可惜的是中国的司法系统多半不懂（或无视）这个道理，很多时候甘为帮凶。<br />
<br />
[<i> 本帖最后由 鬼涧愁 于 2010-1-14 00:25 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_430151"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo430151_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=430151&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 430151)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid430156" summary="pid430156" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7002" target="_blank" id="userinfo430156" class="dropmenu" onmouseover="showMenu(this.id)">luugoo</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">拖延心理学：向与生俱来的行为顽症宣战】https://1984bbs.com/viewthread.php?tid=60185</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7002">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7002&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum430156" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid430156', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_430156').className='t_bigfont'">大</em>							<em onclick="$('postmessage_430156').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_430156').className='t_smallfont'">小</em>												发表于 2010-1-14 00:24&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=7002" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_430156" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>有文化没水平</i> 于 2010-1-13 23:40 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=430086&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
我认为死刑应该慎之又慎。<br />
像最近一审被判处死刑的这个张茵，让我感觉又回到了30年前。<br />
<br />
极个别恶劣的暴力犯罪，我认为，可以死刑。 </blockquote></div>是啊。<br />
<br />
其实老鹤虽然反对死刑，但他也认为方式是可以多种多样的，比如你说的这种，极个别的杀。<br />
<br />
有不少国家保留死刑但几乎不执行，或者极少，这也是一种废除死刑的表现。不一定都要像欧盟一样完全废除。</div>

							
							
							
							
															<div id="post_rate_div_430156"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo430156_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7002" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=430156&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 430156)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid430284" summary="pid430284" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9024" target="_blank" id="userinfo430284" class="dropmenu" onmouseover="showMenu(this.id)">罗马石头</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9024">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9024&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum430284" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid430284', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_430284').className='t_bigfont'">大</em>							<em onclick="$('postmessage_430284').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_430284').className='t_smallfont'">小</em>												发表于 2010-1-14 04:31&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=9024" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_430284" class="t_msgfont">本来想去睡觉了，看到贺老师的名字，一股脑地看下来。<br />
<br />
贺老师现在应该是在新疆支教，更早一些时候是从北大辞去教职~~所以，3楼和5楼的“好印象”貌似表错了情。<br />
<br />
4楼那个有文化没有啊~~你说的是“吴英”吧？<br />
<br />
我要讲的正题在8楼的那个谁：<br />
<br />
就我所接受到的有限的各知识门类的教育，我认为其中的一门——逻辑学——是相当难搞滴，过于纯粹，纯粹里面又包含着过于晦涩的变化。也难怪，大而化之地看，人之思维，就是那么回事；具体到每时每刻的繁复，那就有的琢磨了，穷尽一生亦不能说自己就琢磨出个所以然来。<br />
<br />
上面讲的貌似是一些废话，得需要再举一个例子，才能向楼上的这个“那个谁”尽可能清晰、但又不会太过直接地表达出我的意思。比如，我小学的时候学会了1+1=2，是因为，嗯，我左手有1个苹果，我右手也有一个苹果，所以，我有两个苹果。这没错，但是，我万万不敢据此得出，我从此论证了哥德巴赫猜想~~<br />
<br />
逻辑研究思维中那些最为抽象的要素，就这么硬生生把两束性质绝不相同的法理概念代入，从表面上的逻辑通顺得出二者同义的结论，那不是逻辑，玩的好的话叫“诡辩”；玩的不好的话，那只能是“无知”了。<br />
<br />
楼上的这个“那个谁”，我的意思是——阁下无知的过于寒碜了。<br />
<br />
[<i> 本帖最后由 罗马石头 于 2010-1-14 04:33 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_430284"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo430284_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9024" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=430284&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 430284)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid430346" summary="pid430346" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8379" target="_blank" id="userinfo430346" class="dropmenu" onmouseover="showMenu(this.id)">Yhard</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8379">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8379&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum430346" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid430346', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_430346').className='t_bigfont'">大</em>							<em onclick="$('postmessage_430346').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_430346').className='t_smallfont'">小</em>												发表于 2010-1-14 07:26&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=8379" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_430346" class="t_msgfont">雁过留声已经足够，按您那意思，都得终身任职才能给学校面子上增光啊？<br />
<br />
我因尊崇蔡元培先生所以高看北大一些是不是也得因为他没在那儿干几年我就很荒谬啊？<div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>罗马石头</i> 于 2010-1-14 04:31 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=430284&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
本来想去睡觉了，看到贺老师的名字，一股脑地看下来。<br />
<br />
贺老师现在应该是在新疆支教，更早一些时候是从北大辞去教职~~所以，3楼和5楼的“好印象”貌似表错了情。<br />
<br />
4楼那个有文化没有啊~~你说的是“吴英”吧？<br />
<br />
 ... </blockquote></div></div>

							
							
							
							
															<div id="post_rate_div_430346"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo430346_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8379" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=430346&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 430346)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid430512" summary="pid430512" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo430512" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum430512" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid430512', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_430512').className='t_bigfont'">大</em>							<em onclick="$('postmessage_430512').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_430512').className='t_smallfont'">小</em>												发表于 2010-1-14 10:02&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_430512" class="t_msgfont">楼上的“罗马石头”犯了“专家崇拜症”，这个人最适合当顺民。根据他的见解，专家就是不许反驳的。同理，我国政治方面的专家其实也只是那些官员（谁能像官员那样有治理中国的实际经验？），所以，官员说的话，也不许反驳。</div>

							
							
							
							
															<div id="post_rate_div_430512"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo430512_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=430512&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 430512)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid430535" summary="pid430535" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo430535" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum430535" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid430535', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_430535').className='t_bigfont'">大</em>							<em onclick="$('postmessage_430535').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_430535').className='t_smallfont'">小</em>												发表于 2010-1-14 10:11&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_430535" class="t_msgfont">“那个谁”说得我以为都对。只补充一点吧：<br />
“无法平反”确实是死刑的一大弊病，对于被判死刑的人来说，似乎也是很不公正的。但实际上，由于死刑的司法程序比起其它刑罚而言，要慎重得多，也不乏一些蒙冤的人宁可走死刑程序，以冒风险为代价来拼一下昭雪。<br />
当然，对于中国的现实而言，死刑确实应该更慎重很多。但如果非要联系现实的话，我还要指出一点：如果现实很差，公检法的人想做掉你，那么有没有死刑是无关紧要的。<br />
甚至于连以色列这样的国家都一样。以色列是没有死刑的，但是恐怖分子还是会被做掉。<br />
废止死刑唯一的结果就是：如果司法、公安和军队都严格遵守法律和法律精神，那么他们确实是没办法杀任何人了，不管这个人多么该杀。也就是说，只限制好人。这就跟反战运动的效果一样。</div>

							
							
							
							
															<div id="post_rate_div_430535"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo430535_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=430535&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 430535)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid431434" summary="pid431434" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6628" target="_blank" id="userinfo431434" class="dropmenu" onmouseover="showMenu(this.id)">lltgod</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">SavageGod</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6628">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6628&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum431434" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid431434', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_431434').className='t_bigfont'">大</em>							<em onclick="$('postmessage_431434').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_431434').className='t_smallfont'">小</em>												发表于 2010-1-14 17:31&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=6628" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
													<h2>回复 8楼 那个谁 的话题</h2>
						
						
																											<div id="postmessage_431434" class="t_msgfont">第一条<br />
又见这一奇怪逻辑。照此是否可以说，监禁等一切刑罚都是无效的，因为刑罚之后又有人犯同样的罪？<br />
---------------<br />
原文所陈述的是针对死刑的威慑力而言的。<br />
即 有人害怕没有死刑对于某些犯罪就失去了威慑力。针对这种担心得出的结论就是：对于某些罪犯，即使有死刑同样也没有威慑力。<br />
而8楼把这种针对特定目标的陈述当成了普遍论述。<br />
<br />
第二条<br />
这里的问题显然在于盗窃十块钱的死刑，不在谋杀国王的死刑。或者说，如果盗十块钱和谋杀国王同罪同罚，无论这个处罚是什么都有同样的问题。<br />
--------------<br />
对于孟德斯鸠的这个假设，同意你的看法。可下文呢，除了这个假设外，下文还有着充分的案例论证和关于人性及心理的分析。<br />
<br />
第三条<br />
老鹤这事看多了，多唠叨了两句。既然大家都认同，没什么好说的。<br />
<br />
第四条<br />
对于原文论证不充分的分析论证不充分。好吧，有点儿绕，但事实如此。<br />
<br />
第五条<br />
你非法禁锢别人，政府说，我把你禁锢起来，因为我要禁止非法禁锢。但是禁止禁锢的政府自己却禁锢，这不也是一个悖论吗？你非法侵财，政府说，我要罚你款，因为……这不也是一个悖论吗？一切刑罚都成悖论了。<br />
----------------<br />
8楼提出的悖论很精彩，不过我认为这是一个底线问题，没办法展开说，问题太大了 需要从原始政府/律法的设定和人的自由说起。当然，也许是我表述的能力不足。期待有强人表述清楚。<br />
<br />
第六条<br />
也改成当天通知不就行了？还可以再人道一点，事先不通知，偷摸背后来一枪，让他临死也面带笑容。<br />
-------------------<br />
原文举例只是从这里可以看出对人尊严剥夺的某种表现方式。OK，你可以从后背来一枪，但死亡的恐惧和迫使罪犯产生的害怕所剥夺的人的尊严你并不能避免，除非你对所有的死刑犯都背后一暗枪。就算如此，受到死刑判决的人的尊严同样被剥夺了，因为从得知死刑的那一刻起这种剥夺就是无法避免的。<br />
<br />
第七条<br />
某种犯罪应不应该判处死刑和应否废除死刑不是一个问题吧。要么你论证一下所有犯罪都不应该判处死刑。<br />
----------------------<br />
这个我同意，确实逻辑有问题。<br />
<br />
第八条<br />
菜刀应该被禁止的第八个原因是，菜刀经常被用于行凶伤人。<br />
----------------<br />
好吧，其实这个问题才是8楼同学最应该知道的事实。<br />
众所周知，比喻从来只能用于帮助理解，而不能用于论证。因为所有的比喻都是偷换概念。假如你实在要用于论证，那么请把比喻量化并且参照物合理化。<br />
拿菜刀的例子来说，菜刀是用于切菜，死刑是用来杀人。这个比喻的参照物是不等同的，所以针对的对象就应该不同，除非你把人的生命和白菜的生命等同起来。下面我们对照一下：<br />
1<br />
假如说死刑有可能因为用于实现刑法以外的其他目的而需要被禁止的结果是保护了人的生命。<br />
2<br />
那么你的比喻就应该是菜刀有可能因为会被用于砍人而需要被禁止的结果是保护了白菜的生命。%￥#@%<br />
<br />
还需要我解释什么吗？<br />
<br />
第九条<br />
见第八条&nbsp;&nbsp;<br />
假如尸体和活人等同起来，那么你赢了。<br />
<br />
[<i> 本帖最后由 lltgod 于 2010-1-14 18:00 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_431434"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo431434_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6628" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=431434&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 431434)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid431708" summary="pid431708" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo431708" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum431708" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid431708', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_431708').className='t_bigfont'">大</em>							<em onclick="$('postmessage_431708').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_431708').className='t_smallfont'">小</em>												发表于 2010-1-14 20:07&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_431708" class="t_msgfont">死刑是对于最大恶极者的一种惩罚，根本就不需要人道。虽然对有些犯罪处以死刑是很不适当的，但至少对于一部分死刑犯，死刑还是便宜了他呢。<br />
刑罚必须与罪恶适当，只有如此才能震慑犯罪，并给受害者以心理上的补偿；刑罚不能主要考虑人道，因为任何刑罚本质上都是反人道的。<br />
反对死刑的人，从好处说，就像反战分子一样，只能阻碍善良和遵守程序的一方；从坏处说，是中了犹太基督教的毒，妄图建立一种无政府主义或共产主义的社会。后者并不是危言耸听，因为他们喋喋不休于“死刑不人道”，就是要从死刑开始，剥夺政府的一切权力，因为所有的强制措施都不是人道的，反死刑仅仅是一个开始。</div>

							
							
							
							
															<div id="post_rate_div_431708"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo431708_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=431708&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 431708)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid431884" summary="pid431884" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11624" target="_blank" id="userinfo431884" class="dropmenu" onmouseover="showMenu(this.id)">aqd</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">彎彎草泥馬</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11624">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11624&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum431884" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid431884', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_431884').className='t_bigfont'">大</em>							<em onclick="$('postmessage_431884').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_431884').className='t_smallfont'">小</em>												发表于 2010-1-14 21:58&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=11624" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_431884" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>luugoo</i> 于 2010-1-13 22:57 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=430011&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
&nbsp;&nbsp;人，不管他多么罪大恶极，不管他犯下了多么严重的罪行，他仍然是人，他是我们的同类，我们的同胞。他们当然享有人所应当享有的尊严。</blockquote></div>有這樣的同類是全體人類的恥辱! 就是因為這些人, 搞得銀行要保全, 上街要怕被搶, 怕被打, 女性晚上出門還要防著被強姦. 這樣活著怕東怕西的又有什麼尊嚴? 根本是過街老鼠!<br />
<br />
<br />
<br />
<br />
至於那兩個案例, 那兩人是被罵, 不是被打. 被罵幾句就要殺人, 這是畜牲, 沒什麼值得原諒的, 死光了好. 照我的建議, 所有暴力犯罪的不論年齡全部處死才對.<br />
<br />
[<i> 本帖最后由 aqd 于 2010-1-14 22:03 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_431884"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo431884_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11624" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=431884&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 431884)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432191" summary="pid432191" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11635" target="_blank" id="userinfo432191" class="dropmenu" onmouseover="showMenu(this.id)">伊藤誠</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11635">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11635&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432191" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432191', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_432191').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432191').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432191').className='t_smallfont'">小</em>												发表于 2010-1-15 05:50&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=11635" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_432191" class="t_msgfont">第一条不是思辨能解决得了的，需要广泛而可靠的统计数据：自有数据可查的年代开始，每年各国执行死刑的人数、死刑人数占全国人口的百分比、死刑人数占全部受刑法处罚人数的百分比、有判处死刑的案件占全部刑事案件的百分比和犯罪率（我目前想到的就是这些，可能还应该有别的）。没有数据都是白扯。对第一条的争论可以到此为止了，除非有人能拿出数据。我记得有几个人（当然不是中国人.......）作过专门的数据整理，书名跟作者名忘了，不好意思。有谁看过吗？求分享<br />
第二条同第一条<br />
第三条无争议，PASS<br />
第四条同第一条<br />
第五条实际上是两条，分开分析：<br />
社会契约论这块没问题，PASS<br />
关于以恶治恶，“Necessary Evil”必要之恶，想必1984的诸位都知道，所以老鹤的说法不成立。然而，另外一个问题是，死刑是否“必要”？换个问法是，死刑是否有助于减少严重罪行的发生？这就又回到了第一条——让数据说话。<br />
第六条，不值一驳。个人觉得很好笑。<br />
第七条，老鹤跑题了，不予论述。<br />
第八条，附议楼上。<br />
第九条是纯粹的技术问题，不涉及法理，因而不能作为废除死刑的理由——举个例子，我设计一个死刑机器人，把执行死刑完全自动化，OK？<br />
<br />
-------------------------------------------<br />
不过，拿逻辑为难老鹤确实不太妥当，毕竟他自己就不是专门搞法律的，而且他自己也承认了。<br />
<br />
[<i> 本帖最后由 伊藤誠 于 2010-1-15 05:52 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_432191"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432191_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11635" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432191&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432191)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432269" summary="pid432269" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7002" target="_blank" id="userinfo432269" class="dropmenu" onmouseover="showMenu(this.id)">luugoo</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">拖延心理学：向与生俱来的行为顽症宣战】https://1984bbs.com/viewthread.php?tid=60185</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7002">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7002&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432269" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432269', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_432269').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432269').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432269').className='t_smallfont'">小</em>												发表于 2010-1-15 09:23&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=7002" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_432269" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>伊藤誠</i> 于 2010-1-15 05:50 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432191&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
第一条不是思辨能解决得了的，需要广泛而可靠的统计数据：自有数据可查的年代开始，每年各国执行死刑的人数、死刑人数占全国人口的百分比、死刑人数占全部受刑法处罚人数的百分比、有判处死刑的案件占全部刑事案件的百分比和犯罪率（我目前想到的就是这些，可能还应该有别的）。没有数据都是白扯。对第一条的争论可以到此为止了，除非有人能拿出数据。我记得有几个人（当然不是中国人.......）作过专门的数据整理，书名跟作者名忘了，不好意思。有谁看过吗？求分享<br />
 </blockquote></div>可以看看废除死刑的国际组织的报告，它们应该有记录。<div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>伊藤誠</i> 于 2010-1-15 05:50 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432191&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
不过，拿逻辑为难老鹤确实不太妥当，毕竟他自己就不是专门搞法律的，而且他自己也承认了。<br />
 </blockquote></div>大哥，老鹤主要是研究西方法律思想史、外国法制史、法理学方向的，他并不很擅长刑法学，这可不能说明他不是专门搞法律的啊~</div>

							
							
							
							
															<div id="post_rate_div_432269"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432269_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7002" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432269&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432269)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432335" summary="pid432335" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11635" target="_blank" id="userinfo432335" class="dropmenu" onmouseover="showMenu(this.id)">伊藤誠</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11635">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11635&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432335" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432335', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_432335').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432335').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432335').className='t_smallfont'">小</em>												发表于 2010-1-15 10:02&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=11635" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
													<h2>回复 19楼 luugoo 的话题</h2>
						
						
																											<div id="postmessage_432335" class="t_msgfont">“大哥，老鹤主要是研究西方法律思想史、外国法制史、法理学方向的，他并不很擅长刑法学，这可不能说明他不是专门搞法律的啊~”<br />
<br />
我不能同意<br />
<br />
原因一：他自己承认了<br />
原因二：假设他是大陆法系的法学家，那么他的发言中逻辑漏洞太多；<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 假设他是英美法系的法学家，那么他应该牢记“法学理论源于司法实践”，在论述第一条原因时就直接开始搬数据。<br />
&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 与其说他是法学家，不如说他是以法律为研究对像的Political Scientist &quot;政治科学家&quot;</div>

							
							
							
							
															<div id="post_rate_div_432335"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432335_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11635" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432335&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432335)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432354" summary="pid432354" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8483" target="_blank" id="userinfo432354" class="dropmenu" onmouseover="showMenu(this.id)">北京棋迷</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由主义，一抓就灵</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8483">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8483&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432354" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432354', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_432354').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432354').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432354').className='t_smallfont'">小</em>												发表于 2010-1-15 10:13&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=8483" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
													<h2>死刑应该不应该我不在乎</h2>
						
						
																											<div id="postmessage_432354" class="t_msgfont">这个问题就是个价值观, 没什么好讲理的, 大不了全民公决, 一年一次, 法律这东西说白了就是社会价值观的一种集成, 一个snapshot. 如果今年全民公决结果说要死刑, 那就是说社会成员中赞成死刑价值观的占多数, 那就实行死刑, 反之废除, 这样谁也没话说.</div>

							
							
							
							
															<div id="post_rate_div_432354"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432354_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://www.bullogger.com/blogs/sail/" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=8483" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432354&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432354)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432361" summary="pid432361" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11635" target="_blank" id="userinfo432361" class="dropmenu" onmouseover="showMenu(this.id)">伊藤誠</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11635">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11635&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432361" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432361', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_432361').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432361').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432361').className='t_smallfont'">小</em>												发表于 2010-1-15 10:16&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=11635" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_432361" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>北京棋迷</i> 于 2010-1-15 10:13 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432354&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
死刑应该不应该我不在乎<br />
这个问题就是个价值观, 没什么好讲理的, 大不了全民公决, 一年一次, 法律这东西说白了就是社会价值观的一种集成, 一个snapshot. 如果今年全民公决结果说要死刑, 那就是说社会成员中赞成死刑价值观的占多数, 那就实行死刑, 反之废除, 这样谁也没话说.</blockquote></div>1984也有法盲？？Orz<br />
<br />
事关人命你不在乎？？？囧rz</div>

							
							
							
							
															<div id="post_rate_div_432361"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432361_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11635" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432361&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432361)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432379" summary="pid432379" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6628" target="_blank" id="userinfo432379" class="dropmenu" onmouseover="showMenu(this.id)">lltgod</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">SavageGod</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6628">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6628&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432379" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432379', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_432379').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432379').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432379').className='t_smallfont'">小</em>												发表于 2010-1-15 10:22&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=6628" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_432379" class="t_msgfont">哇 诚君，我是一直想着你的桂言叶啊~~~~~~~&nbsp;&nbsp;再也不要离开我了，我们永远在一起。既然诚君说话了，作为叶我只好无条件同意诚的所有观点。<br />
kuso完毕。。。<br />
----------------------------------------<br />
补充一下，老鹤是专门搞法律的，但不是专门搞刑法的。<br />
第一条<br />
在诚君的基础上说明两点，<br />
1数据的重要性是毋庸置疑的。我们因为众所周知的原因没有公正可靠并可公开宣读的数据，所以第一条真的可以到此结束了。<br />
2我们现在扯下蛋而已。17楼提出的问题其实可以缩为一个比较：罪犯更害怕死刑VS罪犯更害怕终身监禁&nbsp;&nbsp;两方都可可以举出实例做必杀技。这个比较说到底需要参见1，所以我们在扯蛋，那就继续扯一下吧，按这种比较可以举出更多的口水比较，如罪犯更害怕凌迟VS更害怕五马分尸，这些东西威慑力更大。<br />
<br />
第二条<br />
其实这是基于死刑对人性的影响分析，继续用KOF的方式比较下：死刑可能引发更多的犯罪VS终身监禁可能引发更多的犯罪。没有数据+我胸大无脑=感情上和道义上都支持后者<br />
<br />
<br />
第六条<br />
我在八楼的回复是带着调侃意味的。我认为对一个应该剥夺其生命的人，如此重视其尊严是过于迂腐了。戴手铐也影响尊严吧，监禁呢？<br />
--------------------<br />
老实说我也觉得很好笑，继续辩驳下去就会变成互相鄙视，源于我们对某些东西的理解有着巨大分歧<br />
<br />
第八条<br />
再重复一遍，所有的比喻都是偷换概念，要用比喻来证明其他人的逻辑错误，请把比喻量化，并且参照物合理化。为了让各个节点看的更清楚，把下面的比较用字母表示。<br />
1：死刑=A&nbsp;&nbsp;刑法外目的=B（枉杀无辜？杀人灭口？）&nbsp;&nbsp;死刑的原本目标=C（某人的生命）<br />
2：菜刀=A&nbsp;&nbsp;切菜外目的=B（菜刀砍人？菜刀抢劫？）&nbsp;&nbsp;菜刀的原本目标=C（白菜或萝卜）<br />
因为B的原因所以我们需要废除A用来保护C<br />
结果就是白菜萝卜与罪犯生命的比较了，反过来就是： <br />
1：因为B枉杀无辜的可能存在所以我们要保护C某人的生命，结论废除A死刑。<br />
2：因为B菜刀砍人的可能存在所以我们要保护C白菜或萝卜，结论废除A菜刀。<br />
当看起来合乎逻辑的比喻经过量化与参照固化之后的结果是荒谬的，以上~~~<br />
<br />
第九条<br />
两个问题<br />
1：参见第八条，这个不说了。<br />
2：参见第六条，简单的说下。<br />
在理想状态下，你认为一个人杀掉另一个毫无反抗能力+无法危害社会的人是应该被“律法”允许的么？即使这个人是侩子手。&nbsp;&nbsp;把律法换成道德、良知、健康进步的社会等等都可以。</div>

							
							
							
							
															<div id="post_rate_div_432379"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432379_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6628" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432379&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432379)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432395" summary="pid432395" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6628" target="_blank" id="userinfo432395" class="dropmenu" onmouseover="showMenu(this.id)">lltgod</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">SavageGod</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6628">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6628&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432395" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432395', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_432395').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432395').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432395').className='t_smallfont'">小</em>												发表于 2010-1-15 10:30&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=6628" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_432395" class="t_msgfont">死刑机器人同样需要操作，即使是自动杀人机器，也需要有人把罪犯逼上机器。这和科技无关，除非罪犯自愿去送命，否则无论如何精密的设定都无法回避人杀人这个现实。诚君，原谅我，西园寺是坏蛋。</div>

							
							
							
							
															<div id="post_rate_div_432395"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432395_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6628" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432395&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432395)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432417" summary="pid432417" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11635" target="_blank" id="userinfo432417" class="dropmenu" onmouseover="showMenu(this.id)">伊藤誠</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11635">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11635&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432417" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432417', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_432417').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432417').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432417').className='t_smallfont'">小</em>												发表于 2010-1-15 10:48&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=11635" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_432417" class="t_msgfont">错的不是我，是世界~~！<br />
世界是白痴！！<br />
<br />
<br />
~~~~~~~~~~~~~~~~~~~~<br />
<br />
真理啊！！</div>

							
							
							
							
															<div id="post_rate_div_432417"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432417_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11635" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432417&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432417)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432423" summary="pid432423" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432423" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432423" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432423', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_432423').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432423').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432423').className='t_smallfont'">小</em>												发表于 2010-1-15 10:51&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_432423" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>伊藤誠</i> 于 2010-1-15 10:16 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432361&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
1984也有法盲？？Orz<br />
<br />
事关人命你不在乎？？？囧rz </blockquote></div>这跟法盲有什么关系？法律是要尊重，但是立法权确在人民，你把两者搞混了吧？<br />
至于事关人命.......事关人命的事多了，随便一个刹车装置的改进或者立法（交通法），也事关人命呢！岂能都在乎？</div>

							
							
							
							
															<div id="post_rate_div_432423"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432423_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432423&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432423)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432430" summary="pid432430" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11635" target="_blank" id="userinfo432430" class="dropmenu" onmouseover="showMenu(this.id)">伊藤誠</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11635">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11635&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432430" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432430', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_432430').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432430').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432430').className='t_smallfont'">小</em>												发表于 2010-1-15 10:53&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=11635" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_432430" class="t_msgfont">个人认为死刑只能适用于对公权力的严重滥用，比如独裁、军事政变之类。其他一切罪行都不足以重到必须用死刑来解决</div>

							
							
							
							
															<div id="post_rate_div_432430"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432430_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11635" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432430&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432430)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432445" summary="pid432445" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432445" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432445" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432445', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_432445').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432445').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432445').className='t_smallfont'">小</em>												发表于 2010-1-15 10:56&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_432445" class="t_msgfont">如果对恐怖分子不适用死刑，那么就只能激发军警直接把恐怖分子做掉。以色列就是这么干的。更不合理。<br />
如果对一般的杀人犯不适用死刑，那么...那么也不过是欺负受害人家属没有以色列军警那样的本事，没机会把杀人犯直接做掉而已。也谈不上高明。</div>

							
							
							
							
															<div id="post_rate_div_432445"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432445_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432445&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432445)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432454" summary="pid432454" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6628" target="_blank" id="userinfo432454" class="dropmenu" onmouseover="showMenu(this.id)">lltgod</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">SavageGod</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6628">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6628&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432454" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432454', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_432454').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432454').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432454').className='t_smallfont'">小</em>												发表于 2010-1-15 11:00&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=6628" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
						
						
																											<div id="postmessage_432454" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>伊藤誠</i> 于 2010-1-15 10:48 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432417&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
错的不是我，是世界~~！<br />
世界是白痴！！<br />
<br />
<br />
~~~~~~~~~~~~~~~~~~~~<br />
<br />
真理啊！！ </blockquote></div>真理+1984&nbsp;&nbsp;<br />
话说错的也可能是真理<br />
有个叫新井真理子的家伙也很坏，和世界一样坏。</div>

							
							
							
							
															<div id="post_rate_div_432454"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432454_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6628" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432454&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432454)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432470" summary="pid432470" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8483" target="_blank" id="userinfo432470" class="dropmenu" onmouseover="showMenu(this.id)">北京棋迷</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由主义，一抓就灵</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8483">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8483&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432470" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432470', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_432470').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432470').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432470').className='t_smallfont'">小</em>												发表于 2010-1-15 11:07&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=8483" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_432470" class="t_msgfont">就是, 死刑也讲个社会条件, 美国不适用死刑未必会鼓励私刑报复, 中国这种文化和社会心态现状, 强行废除死刑只会事实上鼓励私刑报复. <br />
<br />
拆迁队的会说, 你般不般, 你不般弄死你老子都不偿命, 你只能对他说你敢动粗, 弄死你我也不偿命, 结果就会发展成法律算个屁, 谁更有可能弄死谁才关键的事实 -- 而实施是, 没有公权力的参与, 坏人弄死好人的能力要比好人弄死坏人的能力更强. <br />
<br />
考虑到中国公权力可怜的执行能力于廉洁状况, 死刑只是防止局面彻底崩溃的最后一道防线而已. 说白了, 就是用每年死刑之下的上万冤魂来换一个大体可控的社会局面而已. 书呆子们纸上谈兵还行, 中国环境下废除死刑的预后研究, 有人做过么?<div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>nkpoper</i> 于 2010-1-14 21:56 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432445&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
如果对恐怖分子不适用死刑，那么就只能激发军警直接把恐怖分子做掉。以色列就是这么干的。更不合理。<br />
如果对一般的杀人犯不适用死刑，那么...那么也不过是欺负受害人家属没有以色列军警那样的本事，没机会把杀人犯直 ... </blockquote></div></div>

							
							
							
							
															<div id="post_rate_div_432470"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432470_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://www.bullogger.com/blogs/sail/" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=8483" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432470&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432470)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432492" summary="pid432492" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11635" target="_blank" id="userinfo432492" class="dropmenu" onmouseover="showMenu(this.id)">伊藤誠</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11635">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11635&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_27" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432492" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432492', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_432492').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432492').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432492').className='t_smallfont'">小</em>												发表于 2010-1-15 11:12&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=11635" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
													<h2>回复 26楼 nkpoper 的话题</h2>
						
						
																											<div id="postmessage_432492" class="t_msgfont">1.原文的吐槽点在“一年一次”上。看不明白的请自学暴民政治与代议制<br />
2.程度问题。由于在绝大多数国家司法机关事实上处于垄断地位（索马里那种多中心法律体系算是例外），因而必须对其进行严格约束，否则就会产生无限制的权力，而不受限的权力必然会遭到滥用。作为国家机关，司法部门如果带头滥用法律，其结果就是法治的崩溃与正义的破产：<br />
<br />
“頃之，上行出中渭橋，有一人從穚下走出，乘輿馬驚。於是使騎捕，屬之廷尉。釋之治問。曰：「縣人來，聞蹕，匿橋下。久之，以為行已過，即出，見乘輿車騎，即走耳。」廷尉奏當，一人犯蹕，當罰金。文帝怒曰：「此人親驚吾馬，吾馬賴柔和，令他馬，固不敗傷我乎？而廷尉乃當之罰金！」釋之曰：「法者天子所與天下公共也。今法如此而更重之，是法不信於民也。且方其時，上使立誅之則已。今既下廷尉，廷尉，天下之平也，一傾而天下用法皆為輕重，民安所措其手足？唯陛下察之。」良久，上曰：「廷尉當是也。」”<br />
<br />
另一个例子是法国大革命时期的恐怖统治。凡有反革命嫌疑，立即逮捕，没有陪审团，不得上诉，判决完毕立即执行。其结果就是四万人被推上断头台，其中大部分是冤案；全国上下人心惶惶不可终日，社会秩序荡然无存。虽说自汽车发明至今死于交通事故的人数远远超过四万人，但交通事故从来就没有对社会结构造成影响。<br />
<br />
鉴于司法机关对公众及私人生活拥有绝对的影响力，因此必须对司法机构严加监督。</div>

							
							
							
							
															<div id="post_rate_div_432492"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432492_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11635" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432492&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432492)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432511" summary="pid432511" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5670" target="_blank" id="userinfo432511" class="dropmenu" onmouseover="showMenu(this.id)">奢侈的愿望</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5670">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5670&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432511" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432511', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_432511').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432511').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432511').className='t_smallfont'">小</em>												发表于 2010-1-15 11:17&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=5670" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
						
						
																											<div id="postmessage_432511" class="t_msgfont">死刑是一个唯一一个在一定时间内万一发现结论错误，无法对受害人进行直接补偿的刑罚。执行后10分钟发现错误，都已经来不及挽回。<br />
<br />
承认死刑合理性，除非认为人类的某群体整体决策从不犯错（即使经过了正确的程序）。<br />
<br />
另外，法律是契约，一种自愿放弃某些权利来维系社会的契约，但契约签署人正常情况下不会签署放弃生命来维系社会的契约，这种契约是没价值的。<br />
<br />
当然法律并不是必然需要合理，有时候要兼顾效率和民情。在效率和民情可以满足情况下，应努力走向合理。<br />
<br />
[<i> 本帖最后由 奢侈的愿望 于 2010-1-15 11:20 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_432511"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432511_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5670" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432511&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432511)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432544" summary="pid432544" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432544" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_29" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432544" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432544', '话题链接已经复制到剪贴板')">30楼</strong>
													<em onclick="$('postmessage_432544').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432544').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432544').className='t_smallfont'">小</em>												发表于 2010-1-15 11:31&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_29"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_29"></div><div id="ad_thread4_29"></div>
						
						
																											<div id="postmessage_432544" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>伊藤誠</i> 于 2010-1-15 11:12 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432492&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
1.原文的吐槽点在“一年一次”上。看不明白的请自学暴民政治与代议制<br />
2.程度问题。由于在绝大多数国家司法机关事实上处于垄断地位（索马里那种多中心法律体系算是例外），因而必须对其进行严格约束，否则就会产生无 ... </blockquote></div>一年一次是比较开涮，但也是立法权问题，不是法盲问题。<br />
法国大革命，错当然不在于有死刑；他们肯定一次全民公决也没有，当时法国全国肯定是反革命人口占优势，革命党只控制城市而已。要是公决，革命早完蛋了。</div>

							
							
							
							
															<div id="post_rate_div_432544"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432544_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432544&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432544)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_29"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432551" summary="pid432551" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432551" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_30" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432551" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432551', '话题链接已经复制到剪贴板')">31楼</strong>
													<em onclick="$('postmessage_432551').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432551').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432551').className='t_smallfont'">小</em>												发表于 2010-1-15 11:35&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_30"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_30"></div><div id="ad_thread4_30"></div>
						
						
																											<div id="postmessage_432551" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>奢侈的愿望</i> 于 2010-1-15 11:17 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432511&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
死刑是一个唯一一个在一定时间内万一发现结论错误，无法对受害人进行直接补偿的刑罚。执行后10分钟发现错误，都已经来不及挽回。<br />
<br />
承认死刑合理性，除非认为人类的某群体整体决策从不犯错（即使经过了正确的程序） ... </blockquote></div>发现错误，都可能无法补偿。随便举个例子，医生误诊致人丧命的事还少么？或者，恐怖分子进行种族屠杀的时候，警方不依法及时开枪镇压，造成生命的严重损失，这种事也是有的吧？<br />
当然，这些都不是刑罚，但同样是权力甚至公权力的使用，有什么不同呢？<br />
不承认死刑的合理性，就是剥夺人们用刑罚进行最高等级惩罚的可能性，这无疑会让人们走别的路。以色列就是一个很好的例子。<br />
至于契约，死刑当然应该是社会契约的产物。但凡是存在死刑的民主国家，死刑无疑是人们自愿签订的契约。</div>

							
							
							
							
															<div id="post_rate_div_432551"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432551_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432551&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432551)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_30"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432582" summary="pid432582" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5670" target="_blank" id="userinfo432582" class="dropmenu" onmouseover="showMenu(this.id)">奢侈的愿望</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5670">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5670&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_31" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432582" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432582', '话题链接已经复制到剪贴板')">32楼</strong>
													<em onclick="$('postmessage_432582').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432582').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432582').className='t_smallfont'">小</em>												发表于 2010-1-15 11:52&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=5670" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_31"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_31"></div><div id="ad_thread4_31"></div>
						
						
																											<div id="postmessage_432582" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>nkpoper</i> 于 2010-1-15 11:35 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432551&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
发现错误，都可能无法补偿。随便举个例子，医生误诊致人丧命的事还少么？或者，恐怖分子进行种族屠杀的时候，警方不依法及时开枪镇压，造成生命的严重损失，这种事也是有的吧？<br />
当然，这些都不是刑罚，但同样是权 ... </blockquote></div>医生误诊和这个不同：个体间通过商业合同约束。他可以选择不就医（不签署契约），或选择就医容忍一定的误诊率，并在问题出现后补偿给亲属。而法律是强加的，你不能选择“不死刑”。<br />
<br />
镇压是紧急状况，这就是效率妥协：越紧急的情况，我们只能越容忍越不合理但效率更高的情况。而紧急程度越低，合理性要越强。比如恐怖分子劫持人质而不是在屠杀，要先谈判而不是先用狙击手。<br />
<br />
民主国家为了立法效率，也并不每个人成年后摁个手印，宣布同意遵守法律。法律和其他机构一样是不得已的恶，人类逐步进步，在不伤害社会整体效率的同时，逐步减少“恶”，增加合理性是应当的。</div>

							
							
							
							
															<div id="post_rate_div_432582"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432582_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5670" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432582&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432582)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_31"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432610" summary="pid432610" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432610" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_32" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432610" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432610', '话题链接已经复制到剪贴板')">33楼</strong>
													<em onclick="$('postmessage_432610').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432610').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432610').className='t_smallfont'">小</em>												发表于 2010-1-15 12:13&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_32"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_32"></div><div id="ad_thread4_32"></div>
						
						
																											<div id="postmessage_432610" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>奢侈的愿望</i> 于 2010-1-15 11:52 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432582&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
医生误诊和这个不同：个体间通过商业合同约束。他可以选择不就医（不签署契约），或选择就医容忍一定的误诊率，并在问题出现后补偿给亲属。而法律是强加的，你不能选择“不死刑”。<br />
<br />
镇压是紧急状况，这就是效 ... </blockquote></div>选择政府，就是要选择一定的误诊率，死刑是人民的选择。当然，不是每一个人自愿的选择。但那又怎么样？在中医不合法的地方，你就没办法自愿选择中医。<br />
镇压是紧急情况，那好吧，战争不一定是紧急情况了吧？（很多战争都要谋定而后动的。）如果林肯害怕杀人......</div>

							
							
							
							
															<div id="post_rate_div_432610"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432610_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432610&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432610)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_32"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432627" summary="pid432627" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432627" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_33" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432627" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432627', '话题链接已经复制到剪贴板')">34楼</strong>
													<em onclick="$('postmessage_432627').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432627').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432627').className='t_smallfont'">小</em>												发表于 2010-1-15 12:20&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_33"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_33"></div><div id="ad_thread4_33"></div>
						
						
																											<div id="postmessage_432627" class="t_msgfont">也许有朝一日我们可以废除死刑，但那将是人类进步的结果，而非原因。<br />
死刑在社会历史上无疑是有必要性的，当然，这不意味着它在现代和将来同样必要。但是，我们所看到的反对死刑的理由，却都是泛泛的，是适用于任何时代都可以的。这就丧失了讨论问题的基础：支持死刑的人，只好为了人类历史的延续性而坚持自己的意见。<br />
因为如果我们就这些泛泛的理由让步，那么整个人类历史都可以被按照同一套逻辑推翻，而实现原始共产主义就是唯一有合理性的结果。<br />
<br />
[<i> 本帖最后由 nkpoper 于 2010-1-15 12:21 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_432627"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432627_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432627&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432627)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_33"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432628" summary="pid432628" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11635" target="_blank" id="userinfo432628" class="dropmenu" onmouseover="showMenu(this.id)">伊藤誠</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11635">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11635&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_34" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432628" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432628', '话题链接已经复制到剪贴板')">35楼</strong>
													<em onclick="$('postmessage_432628').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432628').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432628').className='t_smallfont'">小</em>												发表于 2010-1-15 12:21&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=11635" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_34"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_34"></div><div id="ad_thread4_34"></div>
						
						
																											<div id="postmessage_432628" class="t_msgfont">医生没有垄断，我对一个医生信不过可以去另一个医生那就诊<br />
政府及司法机关则不然，它们可都是垄断的。<br />
这两个没有可比性</div>

							
							
							
							
															<div id="post_rate_div_432628"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432628_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11635" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432628&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432628)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_34"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432634" summary="pid432634" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432634" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_35" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432634" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432634', '话题链接已经复制到剪贴板')">36楼</strong>
													<em onclick="$('postmessage_432634').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432634').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432634').className='t_smallfont'">小</em>												发表于 2010-1-15 12:22&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_35"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_35"></div><div id="ad_thread4_35"></div>
						
						
																											<div id="postmessage_432634" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>伊藤誠</i> 于 2010-1-15 12:21 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432628&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
医生没有垄断，我对一个医生信不过可以去另一个医生那就诊<br />
政府及司法机关则不然，它们可都是垄断的。<br />
这两个没有可比性 </blockquote></div>医疗机关就是垄断的，而且是拿国家暴力来垄断的，你到美国开个中医院，肯定进监狱。</div>

							
							
							
							
															<div id="post_rate_div_432634"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432634_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432634&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432634)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_35"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432636" summary="pid432636" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5670" target="_blank" id="userinfo432636" class="dropmenu" onmouseover="showMenu(this.id)">奢侈的愿望</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5670">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5670&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_36" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432636" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432636', '话题链接已经复制到剪贴板')">37楼</strong>
													<em onclick="$('postmessage_432636').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432636').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432636').className='t_smallfont'">小</em>												发表于 2010-1-15 12:23&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=5670" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_36"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_36"></div><div id="ad_thread4_36"></div>
						
						
																											<div id="postmessage_432636" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>nkpoper</i> 于 2010-1-15 12:13 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432610&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
选择政府，就是要选择一定的误诊率，死刑是人民的选择。当然，不是每一个人自愿的选择。但那又怎么样？在中医不合法的地方，你就没办法自愿选择中医。<br />
镇压是紧急情况，那好吧，战争不一定是紧急情况了吧？（很多 ... </blockquote></div>误诊率存在，并不表明误诊率合理。所以要加强医技的发展，减少致命药物和疗法，并改善程序。司法的改善也是如此：尽可能减少出现不可挽回的后果。<br />
<br />
死刑确实是人民的“选择”，这就是法律比较尴尬的一面：一方面它应该是一种<strong>普通的</strong>契约关系，另一方面它<strong>不得不</strong>是一种强加关系。这中间实践只能依靠文明逐步开化、民情走向温和来逐步解决。<br />
<br />
战争是政治的失控状况。战争本身就是不合理的，对理性处理问题、通过契约处理问题方式的否定。战争中一切问题都是“合理”的，只能依靠战争逻辑解决。<br />
<br />
完全的司法和完全的战争是两个极端，一个极度理性，一个极度感性。社会很少通过完全这两个极端来处理问题，司法无疑要考虑感性，战争也不完全排斥外交手段。</div>

							
							
							
							
															<div id="post_rate_div_432636"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432636_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5670" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432636&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432636)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_36"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432641" summary="pid432641" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11459" target="_blank" id="userinfo432641" class="dropmenu" onmouseover="showMenu(this.id)">再世关羽</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11459">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11459&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_37" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432641" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432641', '话题链接已经复制到剪贴板')">38楼</strong>
													<em onclick="$('postmessage_432641').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432641').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432641').className='t_smallfont'">小</em>												发表于 2010-1-15 12:25&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=11459" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_37"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_37"></div><div id="ad_thread4_37"></div>
						
						
																											<div id="postmessage_432641" class="t_msgfont">中国人素质低，没有死刑对他们的威慑作用，这些人只怕更要无法无天。<br />
——三聚氰胺事件，都处死几个罪犯了还有人敢铤而走险，要是没有死刑，那还了得？<br />
个人认为反对死刑的观点有道理——只限纸面上。<br />
希望广大主张废除死刑的筒子们能够走进社会，直面现实。书斋里制造的政见比TG的和谐社会论不会高到哪去<br />
————————————————————————————————————-<br />
做手术也能死人，用不用立个法禁止手术？？</div>

							
							
							
							
															<div id="post_rate_div_432641"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432641_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11459" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432641&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432641)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_37"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432643" summary="pid432643" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432643" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_38" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432643" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432643', '话题链接已经复制到剪贴板')">39楼</strong>
													<em onclick="$('postmessage_432643').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432643').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432643').className='t_smallfont'">小</em>												发表于 2010-1-15 12:27&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_38"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_38"></div><div id="ad_thread4_38"></div>
						
						
																											<div id="postmessage_432643" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>奢侈的愿望</i> 于 2010-1-15 12:23 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432636&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
误诊率存在，并不表明误诊率合理。所以要加强医技的发展，减少致命药物和疗法，并改善程序。司法的改善也是如此：尽可能减少出现不可挽回的后果。<br />
<br />
死刑确实是人民的“选择”，这就是法律比较尴尬的一面：一方 ... </blockquote></div>司法当然要改善。但是，恶性犯罪的出现，本身就是一种失控。如果不能处以死刑，就无法安抚受害者家属。</div>

							
							
							
							
															<div id="post_rate_div_432643"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432643_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432643&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432643)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_38"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432649" summary="pid432649" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5670" target="_blank" id="userinfo432649" class="dropmenu" onmouseover="showMenu(this.id)">奢侈的愿望</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5670">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5670&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_39" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432649" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432649', '话题链接已经复制到剪贴板')">40楼</strong>
													<em onclick="$('postmessage_432649').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432649').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432649').className='t_smallfont'">小</em>												发表于 2010-1-15 12:30&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=5670" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_39"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_39"></div><div id="ad_thread4_39"></div>
						
						
																											<div id="postmessage_432649" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>nkpoper</i> 于 2010-1-15 12:27 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432643&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
司法当然要改善。但是，恶性犯罪的出现，本身就是一种失控。如果不能处以死刑，就无法安抚受害者家属。 </blockquote></div>恶性犯罪是单方面失去理性，是一个人向社会的战争，在嫌疑人收监的同时已经结束了。<br />
<br />
犯罪人行凶的同时，给了警方现场执法的权力：制止“战争”，限制自由甚至致死未经审判“嫌疑人”。<br />
<br />
审判已经是有序状态，社会应该恢复理性。<br />
<br />
[<i> 本帖最后由 奢侈的愿望 于 2010-1-15 12:31 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_432649"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432649_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5670" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432649&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432649)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_39"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432657" summary="pid432657" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432657" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_40" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432657" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432657', '话题链接已经复制到剪贴板')">41楼</strong>
													<em onclick="$('postmessage_432657').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432657').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432657').className='t_smallfont'">小</em>												发表于 2010-1-15 12:34&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_40"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_40"></div><div id="ad_thread4_40"></div>
						
						
																											<div id="postmessage_432657" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>奢侈的愿望</i> 于 2010-1-15 12:30 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432649&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
恶性犯罪是单方面失去理性，是一个人向社会的战争，在嫌疑人收监的同时已经结束了。<br />
<br />
犯罪人行凶的同时，给了警方现场执法的权力：制止“战争”，限制自由甚至致死未经审判“嫌疑人”。<br />
<br />
审判已经是有序状态 ... </blockquote></div>审判是有序状态，只能说它应该有序，而不能说明它不能造成死亡。<br />
战争如果依战争法来打，也是有序状态，就是制造死亡的有序状态而已。这样的战争并不罕见，象马岛战争什么的，都远非超限战。</div>

							
							
							
							
															<div id="post_rate_div_432657"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432657_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432657&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432657)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_40"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432666" summary="pid432666" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5670" target="_blank" id="userinfo432666" class="dropmenu" onmouseover="showMenu(this.id)">奢侈的愿望</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5670">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5670&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_41" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432666" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432666', '话题链接已经复制到剪贴板')">42楼</strong>
													<em onclick="$('postmessage_432666').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432666').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432666').className='t_smallfont'">小</em>												发表于 2010-1-15 12:39&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=5670" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_41"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_41"></div><div id="ad_thread4_41"></div>
						
						
																											<div id="postmessage_432666" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>nkpoper</i> 于 2010-1-15 12:34 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432657&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
审判是有序状态，只能说它应该有序，而不能说明它不能造成死亡。<br />
战争如果依战争法来打，也是有序状态，就是制造死亡的有序状态而已。这样的战争并不罕见，象马岛战争什么的，都远非超限战。 </blockquote></div>从来没有完全的超限战，人不可能完全的理性或完全的感性，一个计算机一样的人，和一个一团火一样的人一样难以接受。<br />
<br />
人应该在有序状态下，逐步进入更有序：回归法律的契约本性，回归人的慈悲宽容。<br />
<br />
出现死刑是一个进步，死刑是伴随法律而来的，废除死刑是另一个进步。人就是处于这样不断否定过程。</div>

							
							
							
							
															<div id="post_rate_div_432666"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432666_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5670" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432666&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432666)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_41"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432672" summary="pid432672" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7002" target="_blank" id="userinfo432672" class="dropmenu" onmouseover="showMenu(this.id)">luugoo</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">拖延心理学：向与生俱来的行为顽症宣战】https://1984bbs.com/viewthread.php?tid=60185</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7002">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7002&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_42" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432672" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432672', '话题链接已经复制到剪贴板')">43楼</strong>
													<em onclick="$('postmessage_432672').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432672').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432672').className='t_smallfont'">小</em>												发表于 2010-1-15 12:41&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=7002" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_42"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_42"></div><div id="ad_thread4_42"></div>
						
						
																											<div id="postmessage_432672" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>伊藤誠</i> 于 2010-1-15 10:02 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432335&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
“大哥，老鹤主要是研究西方法律思想史、外国法制史、法理学方向的，他并不很擅长刑法学，这可不能说明他不是专门搞法律的啊~”<br />
<br />
我不能同意<br />
<br />
原因一：他自己承认了<br />
原因二：假设他是大陆法系的法学家，那么他的 ... </blockquote></div>你的说法有点儿怪。<br />
现在已经不是出产全能学者的时代了。而且就法学来说，术业专攻是按照法律部门来分的，而不是按法系来分的。。。<br />
我还真没听说过哪个人是英美法系专家，大陆法系学者。一般都是民法学家、国际公法学家等等。</div>

							
							
							
							
															<div id="post_rate_div_432672"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432672_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7002" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432672&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432672)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_42"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432677" summary="pid432677" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432677" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_43" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432677" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432677', '话题链接已经复制到剪贴板')">44楼</strong>
													<em onclick="$('postmessage_432677').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432677').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432677').className='t_smallfont'">小</em>												发表于 2010-1-15 12:44&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_43"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_43"></div><div id="ad_thread4_43"></div>
						
						
																											<div id="postmessage_432677" class="t_msgfont">要出门了。总结一下：<br />
不存在什么天生而绝对的权力，权力和义务都是相辅相成的。当一个人罪大恶极以后，他就丧失了活着的权利，这是毫无疑问的。<br />
如果认为人们的生命无论如何都不该剥夺，下一步是什么呢？是不是一个人有免于贫困的绝对权利？连最大恶极的罪犯都有生命权，更不用说没犯罪的人了，免于贫困难道很奢侈吗？<br />
但是，如果我们要保证每一个人都有不干活（仅仅是不干活耶，可没犯罪呢）就有免于贫困的权力，那么除了让他去共别人的产，还有第二种可能性吗？<br />
当然，有些权利，随着社会进步，我们是可以给的。比方说在现代，一个人就算不干活，基本上也可以获得”免于饿死“的权利。但这是社会富裕的结果，而非社会富裕的原因！<br />
死刑也是如此。<br />
至于说死刑可能出错就怎么样。对于死刑这种一个社会中最慎重的事，你还不放心，那你还能放心什么？用”绝对“来要求任何事，都是耍赖的表现。<br />
（邪恶国家除外，但是邪恶国家想做掉个人，也不一定非要死刑啊！）</div>

							
							
							
							
															<div id="post_rate_div_432677"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432677_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432677&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432677)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_43"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432683" summary="pid432683" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432683" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_44" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432683" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432683', '话题链接已经复制到剪贴板')">45楼</strong>
													<em onclick="$('postmessage_432683').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432683').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432683').className='t_smallfont'">小</em>												发表于 2010-1-15 12:49&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_44"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_44"></div><div id="ad_thread4_44"></div>
						
						
																											<div id="postmessage_432683" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>奢侈的愿望</i> 于 2010-1-15 12:39 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432666&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
从来没有完全的超限战，人不可能完全的理性或完全的感性，一个计算机一样的人，和一个一团火一样的人一样难以接受。<br />
<br />
人应该在有序状态下，逐步进入更有序：回归法律的契约本性，回归人的慈悲宽容。<br />
<br />
出现死 ... </blockquote></div>我同意”出现死刑是一个进步，废除死刑也是一个进步。“但在此基础上，我们应该看到的是：任何的不健全，实际上都不是废除死刑的原因；只有社会充分进步以后，才可以废除死刑。贺卫方的文章，恰恰是相反的。他把社会的阴暗面当成废除死刑的原因：难道等到社会进步了，反而可以恢复死刑吗？<br />
一个国家的司法系统如果不能慎重地对待死刑，那么废除死刑也是没用的，只会让它更不慎重，更草菅人命。因为他（比方说某狱吏）掌权，他还是有杀你的权力，你就算能翻案，却没有杀他的权力了。</div>

							
							
							
							
															<div id="post_rate_div_432683"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432683_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432683&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432683)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_44"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432688" summary="pid432688" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5670" target="_blank" id="userinfo432688" class="dropmenu" onmouseover="showMenu(this.id)">奢侈的愿望</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5670">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5670&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_45" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432688" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432688', '话题链接已经复制到剪贴板')">46楼</strong>
													<em onclick="$('postmessage_432688').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432688').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432688').className='t_smallfont'">小</em>												发表于 2010-1-15 12:51&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=5670" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_45"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_45"></div><div id="ad_thread4_45"></div>
						
						
																											<div id="postmessage_432688" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>nkpoper</i> 于 2010-1-15 12:44 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432677&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
要出门了。总结一下：<br />
不存在什么天生而绝对的权力，权力和义务都是相辅相成的。当一个人罪大恶极以后，他就丧失了活着的权利，这是毫无疑问的。<br />
如果认为人们的生命无论如何都不该剥夺，下一步是什么呢？是不是一 ... </blockquote></div>废除死刑除了形而上的理由，同时有坚实的实践支持：死刑并没有提高司法效率和社会效率，废除死刑除了情感接受的问题，也并不造成其他效果方面的损失。<br />
<br />
也就是：人有意识的犯了一个错（我们承认人很多情况下为各种原因不得不犯错），但没带来其他的改进，只是当做一个理所应当的信仰被接受下来，显得很没有价值。<br />
<br />
[<i> 本帖最后由 奢侈的愿望 于 2010-1-15 13:09 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_432688"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432688_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5670" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432688&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432688)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_45"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432718" summary="pid432718" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6628" target="_blank" id="userinfo432718" class="dropmenu" onmouseover="showMenu(this.id)">lltgod</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">SavageGod</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6628">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6628&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_46" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432718" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432718', '话题链接已经复制到剪贴板')">47楼</strong>
													<em onclick="$('postmessage_432718').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432718').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432718').className='t_smallfont'">小</em>												发表于 2010-1-15 13:05&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=6628" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_46"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_46"></div><div id="ad_thread4_46"></div>
													<h2>回复 35楼 那个谁 的话题</h2>
						
						
																											<div id="postmessage_432718" class="t_msgfont">就算是举例吧，问题在于你的举例并不能有效说明你的逻辑。因为它无法通过论证。请换个有说服力的例子。<br />
<br />
“一个事物可能被用于不正当的行为”是否可以成为废除它的理由。”<br />
<br />
当然可以。注意，我说的是可以，不是必然。<br />
<br />
假如对法学有过研究其实是不会提出这种问题的。因为所谓“可以”，表达的是可做可不做的相对自由。至于这种自由如何选择，那就要看所面对的情况而定了。<br />
<br />
用”不可以的情况“质证”可以的情况“结果就如那被保护的白菜。只能是伪证。所以才会经不起考据。不过，就诡辩的角度来说，还是很成功的。</div>

							
							
							
							
															<div id="post_rate_div_432718"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432718_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6628" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432718&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432718)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_46"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432745" summary="pid432745" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6628" target="_blank" id="userinfo432745" class="dropmenu" onmouseover="showMenu(this.id)">lltgod</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">SavageGod</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6628">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6628&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_47" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432745" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432745', '话题链接已经复制到剪贴板')">48楼</strong>
													<em onclick="$('postmessage_432745').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432745').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432745').className='t_smallfont'">小</em>												发表于 2010-1-15 13:26&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=6628" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_47"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_47"></div><div id="ad_thread4_47"></div>
													<h2>回复 52楼 那个谁 的话题</h2>
						
						
																											<div id="postmessage_432745" class="t_msgfont">你的结论是不是可以这么理解：<br />
”不管任何情况，一个事物可能被用于不正当的行为都是绝对不能被废除的。&quot;&nbsp;&nbsp;因为你的回答是不可以，也就是没有可以的可能。</div>

							
							
							
							
															<div id="post_rate_div_432745"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432745_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6628" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432745&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432745)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_47"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432845" summary="pid432845" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5670" target="_blank" id="userinfo432845" class="dropmenu" onmouseover="showMenu(this.id)">奢侈的愿望</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5670">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5670&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_48" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432845" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432845', '话题链接已经复制到剪贴板')">49楼</strong>
													<em onclick="$('postmessage_432845').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432845').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432845').className='t_smallfont'">小</em>												发表于 2010-1-15 14:21&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=5670" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_48"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_48"></div><div id="ad_thread4_48"></div>
						
						
																											<div id="postmessage_432845" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>那个谁</i> 于 2010-1-15 13:12 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432726&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
我说的可以也不是必然。无论对菜刀还是死刑，我对“一个事物可能被用于不正当的行为”是否可以成为废除它的理由的回答都是不可以，就是没有可以的可能。 </blockquote></div>老鹤隐含一个前提：法律是个坏东西，它应该被废除，除了确实不应废除的部分。<br />
<br />
菜刀是个好东西，或者中性的东西。他应该被使用，除了不应使用的时候。<br />
<br />
[<i> 本帖最后由 奢侈的愿望 于 2010-1-15 14:22 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_432845"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432845_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5670" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432845&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432845)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_48"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid432866" summary="pid432866" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10531" target="_blank" id="userinfo432866" class="dropmenu" onmouseover="showMenu(this.id)">nkpoper</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10531">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10531&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_49" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum432866" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=34610&page=1#pid432866', '话题链接已经复制到剪贴板')">50楼</strong>
													<em onclick="$('postmessage_432866').className='t_bigfont'">大</em>							<em onclick="$('postmessage_432866').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_432866').className='t_smallfont'">小</em>												发表于 2010-1-15 14:33&nbsp;																					<a href="viewthread.php?tid=34610&amp;page=1&amp;authorid=10531" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_49"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_49"></div><div id="ad_thread4_49"></div>
						
						
																											<div id="postmessage_432866" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>奢侈的愿望</i> 于 2010-1-15 12:51 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=432688&amp;ptid=34610" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
<br />
废除死刑除了形而上的理由，同时有坚实的实践支持：死刑并没有提高司法效率和社会效率，废除死刑除了情感接受的问题，也并不造成其他效果方面的损失。<br />
<br />
也就是：人有意识的犯了一个错（我们承认人很多情况下为 ... </blockquote></div>死刑是否提高了社会效率是难以考证的。因为无法作对照试验。废除派自以为有利的那些证据，也是很可疑的。<br />
至于司法效率，至少有不少人因为畏惧死刑而主动向司法机关提供证据（比方说同案犯的），这是一个最起码的事实吧；当然，这算不算提高，也难说，因为肯定也有人因为畏惧死刑而乱供，给司法机关制造了很多麻烦。<br />
但是，死刑问题的复杂性不是废止死刑的理由，正如社会现实的不完善性不是废止死刑的理由一样。只有当死刑问题搞清楚、社会现实完善以后，才能废止死刑。对于事关重大的传统问题，我们就只能这么考虑，否则就是激进派了。<br />
换言之，在中国根本就没有废除死刑的条件。至于最文明最发达最安定的国家是否废除，就是另一回事了。我们可以设想一下：如果整个世界1年仅仅有不到10个人需要判处死刑，那么保留这种刑罚的意义就微乎其微了，废止了它则简化了司法，节约了资源。因为关系到的范围太小，争议它也没什么意思了。</div>

							
							
							
							
															<div id="post_rate_div_432866"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo432866_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10531" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;repquote=432866&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 432866)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_49"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=34610&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=34610&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
	<div class="pages"><em>&nbsp;87&nbsp;</em><strong>1</strong><a href="viewthread.php?tid=34610&amp;extra=&amp;page=2">2</a><a href="viewthread.php?tid=34610&amp;extra=&amp;page=2" class="next">&rsaquo;&rsaquo;</a></div>			<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=34610&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 2;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
				if(actualCode == 39) {
			window.location = 'viewthread.php?tid=34610&page=2';
		}
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>