<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>太子党名单  艾未未 章立凡皆在内 - 雅典学院 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('37');var tid = parseInt('41348');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=37">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=37">雅典学院</a> &raquo; 太子党名单  艾未未 章立凡皆在内</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=41348&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=41348&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
	<div class="pages"><em>&nbsp;75&nbsp;</em><strong>1</strong><a href="viewthread.php?tid=41348&amp;extra=&amp;page=2">2</a><a href="viewthread.php?tid=41348&amp;extra=&amp;page=2" class="next">&rsaquo;&rsaquo;</a></div>			<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=37&amp;extra=">发新话题</a></li>
		<li class="poll"><a href="post.php?action=newthread&amp;fid=37&amp;extra=&amp;special=1">发布投票</a></li>													</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=41348" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=41348" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=41348" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=41348" target="_blank" class="notabs">打印</a>
				</span>
		<h1>太子党名单  艾未未 章立凡皆在内		</h1>
							<table id="pid533120" summary="pid533120" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10660" target="_blank" id="userinfo533120" class="dropmenu" onmouseover="showMenu(this.id)">豆爷</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">豆爷，很爷们地说。他人笑爷太疯癫，爷笑他人看不穿。不要美分，不要五毛，我要说真话。真想做个傻子，我知道得太多了。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10660">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10660&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533120" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533120', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_533120').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533120').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533120').className='t_smallfont'">小</em>												发表于 2010-3-25 23:05&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=10660" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>太子党名单  艾未未 章立凡皆在内</h2>
						
						
																											<div id="postmessage_533120" class="t_msgfont">胡海峰----中国清华同方威视股份有限公司总裁,清华大学经济管理学院第一届EMBA(胡主席的儿子)<br />
胡海清----清华大学本科，上海中国欧洲国际商业学院MBA，是一个名副其实的才女，胡海清与中国最大门户网站新浪网前执行长茅道临结婚(1970,胡主席的女儿)。<br />
俞正声——湖北省委书记、中央政治局委员（曾国藩的五世外孙；原天津市 委书记、一机部长黄敬三子；母亲范瑾是原北京市副市长）<br />
张志凯——全国政协委员（原国防科委主任张震寰之女，夫：中央政治局委员俞正声）<br />
俞强声——原北京市国安局处长，1986年叛逃美国（黄敬次子）<br />
习近平——浙江省委书记（1953.06，陕西富平人，前副总理习仲勋之子）<br />
薄熙来——商务部部长（1949，前副总理薄一波之子）<br />
谷开来——薄熙来之妻，北京开来律师所所长（原总政治部副主任谷景生将军之女）<br />
薄熙成——北京六合安消防科技有限公司董事长（前副总理薄一波之子）<br />
薄熙永——（化名李学明）現任中国光大集团执行董事兼副总经理（薄一波长子）<br />
郑耀文——原驻丹麦大使 工商联副主席 （薄一波女婿）<br />
刘会远——《广告世界》杂志社社长（1948，山东荣成人，原国务院副总理谷牧之子）<br />
刘历远——武警部队边防局金丰城科技公司董事长（谷牧之子）<br />
李 桁——刘会远前妻（原国务院副秘书长、深圳市委书记、市长李灏之女）<br />
姚明伟——机械工业部副部长 已故 （前国务院副总理姚依林之子）<br />
王岐山——北京市市长（1948.07生于青岛，山西天镇人，原副总理姚依林女婿）<br />
姬胜德——总参情报局长 少将（原副总理姬鹏飞之子）<br />
姬巧玲——国家开发银行副行长兼信贷局局长 （原副总理姬鹏飞之女）<br />
王亚明——中国人民保险公司处长（姬鹏飞女婿、王智涛将军之子）<br />
宦国英——中联部副部长（中共外交元老宦乡之女）<br />
廖 晖——全国政协副主席（1942.05，广东惠阳人，全国人大副委员长廖承志之子）<br />
廖梦醒——原宋庆龄秘书，全国妇联国际部副部长（原副委员长廖承志姐姐）<br />
李 湄——宋庆龄基金会副会长（李少石烈士和廖梦醒女儿，廖承志外甥女）<br />
陈小津——中国船舶工业总公司副总经理 （前政治局委员陈丕显之子）<br />
刘延东——全国政协副主席、中央统战部部长（江苏南通人，前农业部常务副部长刘瑞龙之女）<br />
刘延宁——国家信息中心党办主任（刘瑞龙之女，刘延东之妹）<br />
刘延申——香港皇裕国际有限公司董事，华中师大教育信息化研究中心主任（刘瑞龙之子）<br />
戴秉国——外交部常务副部长（1941.03，贵州人，原外交部副部长、文化部部长黄镇女婿）<br />
李源潮——江苏省委书记（1950.11，江苏涟水人，原上海市副市长李干成之子）<br />
田成平——山西省委书记（苏区皖浙赣省委领导人田英之子）<br />
白克明——河北省委书记（1943.10，陕西靖边人，原一机部副部长白坚之子）<br />
张德江——广东省委书记，政治局委员（开国少将原广州军区炮兵副司令员张志毅之子）<br />
孟晓苏——原万里秘书，现任人大常委会办公厅副局长，中国房地产集团董事长（总政军旅艺术家孟宪成长子）<br />
白若洋——中国城市年鉴出版社社长（原北京市政协主席白介夫子）<br />
阮崇武——中共海南省委书记兼省长（原石家庄市长阮慕纬之子）<br />
段存华——中国轻工总会群星集团董事长（前中共北京市委书记段君毅之女）<br />
梁小庭——中银香港分行第一副总经理、中银国际行政总裁 （前山东省委书记梁步庭之子）<br />
彭士禄——工程院院士，八届全国人大常委（中共烈士彭湃之子）<br />
彭伊娜——《南方周末》创办人，原深圳报业集团党委书记（彭湃之孙女）<br />
刘煜奋——中科院物理学家 （刘亚楼之子）<br />
刘力贞——前陕西省人大副主任（中共烈士刘志丹之女）<br />
刘菊芬——北京四通公司副总裁（前全国人大副委员长刘宁一之女）<br />
阎明复——民政部副部长 中华慈善总会会长（前辽宁省◆主席阎宝航之子）<br />
阎明光——上海申大集团董事长（阎宝航之女）<br />
刘　 京——公安部副部长（中共烈士之子）<br />
朱 宏——中国中医研究院专家（原中央书记处书记，新中国首任驻苏大使王稼祥侄女）<br />
刘虎生——原任国家经济委员会科技局局长中国华联汽车公司董事长（原中央苏区军委秘书长刘伯坚的儿子）<br />
刘 豹——航天工业系统工程专家（刘伯坚的儿子）<br />
陈祖泽——香港九龙巴士公司董事长，香港报业公会主席（原红四方面军总政委陈昌浩长子）<br />
陈祖涛——原中国汽车工业公司总经理，现国家科委专职委员（陈昌浩次子）<br />
许永跃——原陈云秘书，现安全部部长（原国防科工委纪检书记许鸣真之子）<br />
罗 振——纽约华荣集团总经理 （原中调部长罗青长之子）<br />
孙晓郁——国务院发展研究中心副主任（前中宣部副部长郁文之子）<br />
黄毅诚——原能源部部长,全国人大常委（前最高检察院检查长黄火青之子）<br />
张皓若——四川省原省长,国务院体改委副主任 （前煤炭管理局长张仲鲁之子）<br />
张昭若——前天津市副市长，市政协副主席（张仲鲁之子）<br />
张晓彬——前中国新技术创业投资公司总经理（前卫生部长崔月犁之子）<br />
唐 欣——中国轻工业总会质量司司长（前冶金部长唐克之子）<br />
贾宏生——康华公司副总经理（前国家计委主任贾拓夫之子）<br />
李晓林——北京新时代公司总裁（前中纪委副书记章蕴之子）<br />
赵 地——原全国妇联副主席（（前劳动人事部长赵守一之女）<br />
赵春兰——中纪委常委（赵守一之女）<br />
柯小刚——新华社澳门分社副社长（中共早期烈士柯麟之子）<br />
郭树言——国家计委副主任（中共烈士郭庠生之子）<br />
曹云屏——前广州市◆秘书长（中共烈士曹渊之子）<br />
杨 明——航天工业二零三所所长（中共早期杰出的理论家杨匏安烈士之子）<br />
刘 歌——深圳直升飞机公司副总经理（前国家林委主任刘表之子）<br />
杨晓明——IBM亚太区副总裁 （原中共辽东三地委书记及鞍山市委书记杨春茂之子）<br />
郑易生——中国社科院数量经济研究所主任 （最高人民法院院长郑天翔之子）<br />
郑京生——深圳盐田港集团有限公司董事长、党委书记（郑天翔之子）<br />
郑小虎——全国人◆制工作委员会人事处副处长，现为康达律师事务所律师（郑天翔之子）<br />
郑小武——北京创立科技有限公司董事长（郑天翔之子）<br />
贺雷生——中国少数民族文物保护协会副会长兼秘书长（贺炳炎上将之子）<br />
杨少华——浙江高级法院审判长（原20军军长杨石毅的儿子）<br />
白 天——深圳市委副书记（1952年，陕西清涧，原江西省长白栋材之子）<br />
白 冰——曾任江西省◆政策研究室主任（白栋材之女）<br />
王 军——中国中信集团董事长（1941.04，湖南浏阳人，王震长子）<br />
王 之——长城计算机总公司总经理（1942，王震二子）<br />
王 兵——南海石油公司直升飞机公司董事长（王震幼子）<br />
王京京——中信集团中洲控股有限公司董事局副主席（王震孙女，王军女儿）<br />
孔 丹——中国中信集团副董事长、总经理（原中央调查部部长孔原之子）<br />
王维延——深圳盐田港股份有限公司监事会主席（1944，原全国政协副主席王首道之子）<br />
王维滨——武警部队第一任计生办主任，大校（1947.11，王首道之女）<br />
王守初——海南省委常委,前广州市副市长（王首道之女）<br />
许德立——广东省副省长（王首道之女婿）<br />
陈南平——解放军高级军官 少将（前政协副主席陈再道之子）<br />
王乃征——原吉林省军区副司令员（中共创始人之一王尽美之子）<br />
王乃恩——原中共上海市交通委员会党委书记（王尽美之子）<br />
王鲁光——中国残疾人福利基金会副理事长（大将王树声长子）<br />
王苏民——中将，中共中央警卫局副局长（开国中将 原副总参谋长王诤之子）<br />
王挽民——海军大校（王诤之子）<br />
王新中——新中电器公司董事长（原海军第二政委王宏坤上将之子）<br />
王晓光——康华公司人事部长（前中共湖南省委书记王延春之子）<br />
左太北——原国家科委司长（左权将军之女）<br />
林一心——原福建省委书记兼省委组织部长，全国华侨事务委员会副主任（任弼时的妹夫）<br />
任远远——解放军高级军官（任弼时之子）<br />
任继宁——美国IT管理专业硕士，北京某信息科技公司经理（任弼时之孙）<br />
任远征——监察部第三司司长（任弼时之女）<br />
朱尔谨——教授级高级工程师（任弼时女婿、原交通部副部长朱理治之子）<br />
任远志——军事博物馆离休干部（任弼时之女）<br />
任白洁——北京军区空军大校（任弼时外孙，任远志之子）<br />
任白净——北京军区后勤部 上校（任弼时外孙女，任远志之女）<br />
任 湘——原中国地质学会副会长，中国能源研究会副会长（任弼时的侄子，原山东省委书记任作民之子）<br />
肖 霜——北京卡林卡合唱团副团长（原总政治部主任肖华上将女儿）<br />
肖 露——商务部司局级干部（肖华上将女儿）<br />
李彤妍——世企协副秘书长（原副总参谋长李达上将之女）<br />
史小红——民革河南省委副主委兼秘书长（原人大副委员长史良之女）<br />
罗 斌——原国防部外事办公室主任 少将（前副总参谋长伍修权之子）<br />
乐美真——原香港新华社台湾事务部副部长（伍修权女婿）<br />
李葆华——原中国人民银行行长（中共创始人之一李大钊之子）<br />
李 青——浙江省政协副主席（李大钊之孙）<br />
吴孟华——原博爱文化馆馆长（我党创始人陈独秀外孙女）<br />
陈 红——北京中医药大学系主任（陈独秀孙女）<br />
邓淮生——中国昊华化工公司原副总裁（原副委员长邓子恢之子）<br />
许鹿希——九届政协委员，北京医科大学博士导师（许德珩之女，“两弹元勋”邓稼先夫人）<br />
陈君石——中国疾病预防控制中心医学专家（原华东行政委员会副主席,中央文史馆副馆长著名诗人柳亚子外孙）<br />
茅玉麟——中央海外联络委员会副主任 茅以升基金会秘书长（六届全国政协副主席茅以升之女）<br />
史小红——民革河南省委副主委兼秘书长（史良之女）<br />
恽希仲——电子通讯专家。原上海航天局创建者（恽代英唯一的儿子）<br />
恽甫铭——空军大校，现《新民晚报》总编办主任（恽代英侄子）<br />
恽顺芳——原中南大学副书记（恽代英妹）<br />
伊丽苏娅——全国政协民族和宗教委员会办公室巡视员（原政协副主席包尔汉之女）<br />
周骏羽——上海市政协副秘书长（原副委员长周谷城之子）<br />
赵展岳——英惠投资有限公司董事长（原国民◆长春市长赵君迈之子）<br />
资华筠——中国艺术研究院舞蹈研究所原所长（原中国银行参事室主任、交通银行副董事长资耀华之女）<br />
傅 冬——原新华社香港分社编辑部副主任（著名爱国起义将领傅作义之女）<br />
冯 巩——中国广播艺术团艺术总监兼副团长（北洋◆总统冯国璋之曾孙）<br />
徐庆平——中国人民大学徐悲鸿艺术学院院长（原中央美术学院院长徐悲鸿之子）<br />
潘公凯——中国美术家协会副主席、浙江省文联副主席（原中国美术协会副主席潘天寿之子）<br />
许德馨——中国福利会副主席（原中共川东青委宣传部长革命烈士许晓轩之女）<br />
邓成城——甘肃省政协副原主席（著名爱国将领,原甘肃省省长邓宝珊之子）<br />
李赣骝——民革中央副主席（国民党元老李烈钧之子）<br />
张廉云——北京市政协原副主席（张自忠将军之女）<br />
张庆成——民革四川省委副主委（著名抗日将领张自忠之孙）<br />
陈重华——杭州市副市长（蒋介石秘书陈布雷孙女）<br />
成思危——副委员长，民建中央主席 35年生（《世界日报》创办人成舍我先生之子）<br />
李慈君——北京市海淀区政协副主席（原中央人民◆副主席李济深孙女）<br />
朱培康——民革中央副主席 北京中山学院董事长（原副委员长朱学范之子）<br />
张延中——又名张九九，原人事部副部长（原副委员长，福建省委书记张鼎丞之女）<br />
邓宇民——四川政协副主席（原四川人民◆副主席起义将领邓锡侯之子）<br />
刘民复——民革中央副主席（原全国政协副主席刘斐之子）<br />
黄孟复——全国政协副主席全国工商联主席（原副委员长黄炎培之孙）<br />
左焕琛——农工党中央副主席（左宗棠第四代之孙女）<br />
梁从诫——中国文化书院编译馆馆长（梁启超之孙）<br />
舒 乙——中国现代文学馆馆长（著名文学艺术家老舍之子）<br />
舒 济——老舍纪念馆馆长（老舍之长女）<br />
舒 雨——北京第二外国语学院教授（老舍次女）<br />
蒋祖林——高级工程师（原中宣部文艺处处长，中国作协副主席、党组书记丁玲之子）<br />
蒋祖慧——新中国第一代著名芭蕾舞剧编导（丁玲之女）<br />
胡延妮——美国摩托罗拉电子有限公司驻中国代表（丁玲孙女）<br />
李英男——外语教授（李立三之女）<br />
郭路生——笔名食指，著名作家（李立三女婿，妻李雅兰）<br />
周海婴——　鲁迅之子、原广播电影电视部法规司副司长<br />
<font color="red"><strong>章立凡——近代史研究学者 （杰出的爱国◆人士章乃器之子）</strong></font><br />
章翼军——包头师范学院前副院长（章乃器之子）<br />
邓 壮——中国文联出版公司一编室副主任（原北京书记处书记邓拓之子）<br />
邓小岚——医药工程师（邓拓之女）<br />
丁一岚——原中国国际广播电台台长（邓拓夫人）<br />
谷 羽——原中国科学院新技术局局长，“两弹一星”科学家（原政治局委员胡乔木夫人）<br />
胡石英——中国国情调查委员会副主任（胡乔木之子）<br />
宋扬之——北京市律师协会常务理事 （原外交部副部长宋之光之子）<br />
谭 斌—— 原国家图书馆副馆长故宫博物院副院长（北京市公安局首任局长，最高人民检察署副检察长谭政文之子）<br />
苏铁山——国史学会副秘书长（原解放军炮兵副司令员苏进将军之子）<br />
纪坡民——历史学法律学专家 （原副总理纪登奎之子）<br />
卢嵩岳——某公司总经理（原中国科学院院长卢嘉锡长子）<br />
卢咸池——原北京大学党委统战部部长，全国台联副会长（卢嘉锡长子）<br />
卢象乾——香港建懋国际有限公司行政总裁 （卢嘉锡三子）<br />
卢龙泉——美国密西西比大学博士 （卢嘉锡五子）<br />
卢葛覃——中科院福建物构所所长助理（卢嘉锡长女）<br />
卢紫莼——现定居美国费城 （卢嘉锡小女）<br />
马克强——原商标局局长、中国银行副总稽核（原全国政协副主席马叙伦次子）<br />
马龙翔——原东北工学院副院长（马叙伦五子）<br />
马龙瑞——原中华医学会负责人（马叙伦之子）<br />
马龙章——沈阳滑翔机制造厂原副总工程师（马叙伦幼子）<br />
马 元——全国政协委员（马叙伦的孙子）<br />
田大畏——原国家图书馆副馆长（原中国文联副主席田汉之子）<br />
田 刚——田汉基金会办公室主任（田汉孙子）<br />
胡伊朗——知名学者，收藏家（原政协副主席胡绳之子）<br />
张大简——吉林工大马列教研室副主任（原云南省副省长张冲将军女儿）<br />
郑小箴——政协委员（原文物局局长郑振铎之女，原出版总署副署长萨空了之妻）<br />
郑尔康——民进中央委员，著名学者，文艺评论家（郑振铎之子）<br />
杨 团——中国社会科学院政策研究中心副主任 （原北京市委宣传部长杨述和原人民文学出版社总编韦君宜之女）<br />
沈 宁——原中国文联出版公司总编（原文化部副部长夏衍长女）<br />
罗西北——原水电部水电总局副局长兼水规总院院长（原中共中央政治局常委罗亦农之子）<br />
苏承业——原南空情报处 大校（原海军司令苏振华之女）<br />
罗 援——军事科学研究院主任 （原国务院副秘书长罗青长之子）<br />
罗海曦——国防大学战略教研室正师职教员、大校军衔（原新疆军区军事法院院长罗章将军之子）<br />
段洣毅——总参二部计算所所长 少将（军事学院政委段苏权少将之子）<br />
秦大雕——四川大学法律系主任（原武汉军区后勤部副政委秦光远少将秦光远之子）<br />
罗新安——青少年犯罪和法律教育心理学家（新四军副军长罗炳辉儿子）<br />
罗鲁安——云南道德伦理学家（罗炳辉女儿）<br />
张明秀——原上海医学院党委副书记（罗炳辉夫人）<br />
刘易成——原中科院高能研究所专家（原山西政协副主席刘少白之子）<br />
刘纪原——原国家航天局局长 中国宇航学会理事长（陈原道烈士的儿子）<br />
陈一飞——原中国社科院副所长兼所党委书记（著名教育家，原中国教育学会名誉会长陈鹤琴之子）<br />
晏振东——晏阳初乡村建设学院名誉院长（教育家 原国际教育促进会主席晏阳初之子）<br />
汤一介——中国文化书院院长（原北京大学副校长汤用彤之子）<br />
费之雄——著名书画家，苏州书协主席（人大副委员长费孝通之子）<br />
叶至善——中国科普作协名誉理事长（原教育部副部长叶圣陶之子）<br />
叶至美——原中国国际广播电台领导（叶圣陶之女）<br />
叶至诚——大型文学刊物《雨花》主编（叶圣陶之子）<br />
侯伯文——全国政协委员（原全国政协副主席侯镜如之子）<br />
郭 强——国家电力总公司办公室主任（郭亮烈士之孙）<br />
陈志远——南开大学历史系教授（中国共 产党创始人之一陈潭秋与前妻徐全直之子）<br />
陈楚三——中实集团监事会主席（陈潭秋烈士与王韵雪的儿子）<br />
何玉春——北京大学高级工程师 深圳延宁发展有限公司监事（北大光华学院院长厉以宁夫人）<br />
何重义——清华大学建筑系教授（何玉春兄）<br />
厉 放——澳大利亚ASD银行亚太区域经理（历以宁之女）<br />
历 伟——深圳安信顾问有限公司总经理（经济学家历以宁之子）<br />
崔京涛——神华期货经纪有限公司董事长（厉伟夫人）<br />
李肇星——外交部长（外交家秦力真女婿）<br />
秦小梅——中国外交官联谊会副会长（原外交部领事司司长秦力真女儿，李肇星外长的夫人）<br />
李禾禾——美国德尔计算机公司高级职员（李肇星之子）<br />
秦晓鹰——中共中央对外宣传办副主任、处级调研员，中国财经报社社长（秦力真之子,李肇星妻弟）<br />
贺汪洋——福建外贸厅副厅长（贺子珍哥哥—原福建副省长贺敏学之女）<br />
卜建红——中华胃肠外科杂志编辑部主任（原湖南省委书记，省军区政委卜占亚之女）<br />
卜一平——中国金桥旅游广东公司负责人（卜占亚之子）<br />
袁家骝——世界著名物理学家（袁世凯之孙）<br />
吴健雄——中科院院士，物理学家（袁世凯之孙媳）<br />
袁纬承——美籍华裔物理学家（袁世凯曾孙）<br />
章含之——毛主席英语老师，中国城乡发展国际交流协会会长（章士钊女儿，乔冠华夫人）<br />
洪 晃——国际互动媒体集团出版人（章士钊外孙女、乔冠华继女、章含之女儿、著名导演陈凯歌前妻）<br />
陈 红——著名演员（原总后勤部副部长唐天际中将外孙女，著名导演陈凯歌妻子）<br />
英 达——喜剧导演，英氏公司董事长（著名艺术家，原文化部副部长英若诚之子）<br />
英小乐——旅美画家（英若诚之女，英达姐姐）<br />
吴 青——北京外国语大学教授（文学巨匠中国文联副主席冰心与社会学家和民族学家吴文藻之女）<br />
吴 冰——北京外国语大学博导、教授，美洲文学研究会副理事长（冰心长女）<br />
吴 平——北京市九三学社常委 1931年生（冰心之子）<br />
高元刚——中钢集团公司副经理（原北京钢铁学院院长高芸生之子）<br />
刘东进——北京法学院教授 知名律师（张闻天的侄子）<br />
萧 耘——著名学者、作家（前中国作协北京分会副主席萧军之女）<br />
欧阳敬如——艺术家，戏剧评论家（著名剧作家，原中央戏剧学院院长欧阳予倩之女）<br />
吴 欢——著名作家，书画家（原中国剧协副主席吴祖光与新凤霞之子）<br />
欧阳小华——原中央音乐学院教授（原总理办公室副主任，中国文联副主席阳翰笙之女）<br />
邓邦镇——中国美术家协会会员 旅居新西兰（邓中夏侄子）<br />
卢 波——中国美术家协会会员（邓邦镇妻）<br />
王丹丁——莫斯科中国武术馆馆长 46年生（王明次子）<br />
劳元一——香港“第一上海”创业投资管理公司董事会主席（劳辛之子）<br />
陈春生——原天津图书馆副馆长（原八机部部长，江西省委书记陈正人彭儒夫妇的长女）<br />
陈瑞生——中央党校进修部主任（陈正人彭儒夫妇之子）<br />
陈宜生——天美科技有限公司高级顾问（陈正人彭儒夫妇的女儿）<br />
陈洪生——中国保利集团公司副总经理（原江西省委书记陈正人幼子）<br />
章启月——驻比利时大使 （前日本大使章曙先生之女）<br />
田新新——中国新闻社著名录音师（原文化部电影局副局长田方之子）<br />
田壮壮——著名导演（原文化部电影局副局长田方之子）<br />
沈 霞——45年牺牲于延安，年仅２４岁（茅盾女儿）<br />
萧 逸——周扬秘书 47年牺牲 （茅盾女婿）<br />
韦 韬——也叫沈霜 著名作家 原任职解放军政治学院 （茅盾之子）<br />
陈小曼——著名撰稿人，后为茅盾秘书（茅盾儿媳）<br />
郭平英——中国社科院历史所副所长（原中科院院长郭沫若于立群女儿）<br />
郭庶英——原就职外国专家局（郭沫若于立群所生女儿）<br />
郭汉英——中科院理论物理所博导（郭沫若于立群所生女儿）<br />
郭建英——美国某电脑公司董事（郭沫若于立群所生女儿）<br />
郭和夫——原中科院大连化物所所长（郭沫若与郭安娜生的大儿子）<br />
郭 博——原上海民用设计院总工程师（郭沫若与郭安娜二子）<br />
郭福生——中科院动物所领导 （郭沫若与郭安娜三子）<br />
郭志宏——现为中国音乐学院外聘教授（郭沫若与郭安娜五子）<br />
邱大元——广州有线电视工程公司总经理（原解放军后勤学院副院长邱国光之子）<br />
邱三元——广州区政协经委主任（邱国光之子）<br />
邱五元——北京某军医院政委 大校（邱国光之子）<br />
傅 聪——世界著名钢琴大师（原中国作协上海分会书记处书记，著名翻译家傅雷之子）<br />
傅 敏——北京英语特级教师（傅雷之子）<br />
王涌晖——前中国社科院世界历史所所长（原副委员长王任重之子）<br />
王可立——原航天部二院党委书记，现长峰科技集团董事长（王平上将之女）<br />
殷子烈——中国医学基金会常务副会长（殷希朋将军之子）<br />
黄岁新——原中科院科学出版社负责人（原红三军军长黄公略之女）<br />
李特特——原中国扶贫基金会长（前副总理李富春之女）<br />
李 勇——现天津开发区副主任，曾任◆军事秘书（前副总理李富春外孙）<br />
蔡 转——同济医学院 教授（蔡畅的侄女）<br />
刘 昂——原华中工学院副院长（钱之光夫人 蔡畅的侄女）<br />
李新石——光大集团董事（开国少将前北空副司令李中权之子）<br />
何 迪——北京标准投资管理公司总经理（前农业部长何康之子）<br />
吴冬明——解放军总政治部干部部少将（开国少将前北京军区副政委吴岱之子）<br />
吴凯明——北京军区大校（吴岱之子）<br />
沙人麟——江苏省政协副主席（前粮食部部长沙千里之子）<br />
宋克荒——北京置业地产公司总裁（前中顾委副主任宋任穷长子）<br />
宋 勤——中国煤炭进出口集团公司党委书记、副董事长（宋任穷女儿）<br />
黄德生——百年树人集团副总裁（宋任穷女婿，妻宋勤）<br />
陆 德——河南省旅游局局长（前中宣部长陆定一之子）<br />
陆 如——北京某公司经理（陆定一之女）<br />
陆健健——政协委员，中国鸟类学会副理事长（原国务院副总理陆定一与严慰冰之子）<br />
陆瑞君——北京人大常委，中国广告协会副秘书长（陆定一与严慰冰之女）<br />
陆叶坪——江西理工大学教授（陆定一与唐义贞烈士之女）<br />
荒 坪——江西理工大学文法学院院长，作家（陆定一外孙）<br />
程 熙——政协常委（国民党起义将领程潜将军之女）<br />
刘基辅——中信泰富执行董事、中国和平进出口公司董事长（前国防科委政委刘友光之子）<br />
布 赫——八届全国人大副委员长 （前国家副主席乌兰夫之子）<br />
布小林——内蒙古阿拉善盟盟长（布赫之女）<br />
乌可力——乌可力——原航天工业局副局长，北京长城工业总公司副总经理 （乌兰夫之子）<br />
乌 杰——国家体改委副主任 （乌兰夫之子）<br />
苏尼特——北京全国少数民族公司总经理 （乌兰夫之子）<br />
云曙碧——原中共内蒙古某盟委书记，红十字会长 （乌兰夫长女）<br />
云照光——内蒙古政协副主席（乌兰夫侄子）<br />
云曙芬——内蒙古政协副主席（乌兰夫侄女）<br />
珠兰琪——内蒙古广播局局长（乌兰夫长媳）<br />
仁 青——西藏旅游局局长（政协副主席阿旺晋美之子）<br />
图道多吉—国家民委副主任（阿旺晋美之子）<br />
晋 源——西藏军区高级军官（阿旺晋美之子）<br />
丹增晋美—北京援助西藏基金会办公室主任（阿旺晋美之子）<br />
才 旺——阿旺晋美秘书（阿汪晋美女儿）<br />
仁 增——西藏自治区计委局级干部（阿旺晋美之子）<br />
马晓文——民航华北局副局长（前全国政协副主席马文瑞之子）<br />
马小玫——中国世界民族文化交流促进会会长（马文瑞之女）<br />
马晓力——北京国力公司总裁（马文瑞之女）<br />
王洛林——中国社会科学院副院长（中共早期理论家王亚南之子）<br />
李紫阳——中国女医师协会副会长（李先念长女）<br />
李小林——中国对外友好协会副会长（李先念之女）<br />
刘亚洲——空军副政委，中将。1952年（安徽宿县，刘建德将军之子，李先念女婿，李小林之夫）<br />
汪光焘——建设部部长（1943，原上海市市长、海协会会长汪道涵之子）<br />
汪 静——香港新兴公司总裁（汪道涵之女）<br />
汪 雨——中国娱乐、地产界大亨（汪道涵与孙维聪之子）<br />
周小川——中国人民银行行长（1948.01，江苏宜兴人，原建设部部长周建南之子）<br />
周小鹤——中创集团总经理（周建南之子）<br />
林用三——劳动部副部长（前全国人大副委员长林伯渠之子）<br />
林秉益——原水电部工程局副局长（林伯渠儿子）<br />
林炎志——中共吉林省委副书记（1948.04，黑龙江望奎人，原人大副委员长林枫之子）<br />
林星玉——北京康达律师事务所副所长（林枫之女）<br />
林梅梅——原中科院半导体研究所副所长（林枫之女）<br />
林耿耿——原外交部退休干部（林枫之女）<br />
胡德平——全国工商联副主席、统战部党组书记兼副部长（1942.11，湖南浏阳人，◆长子）<br />
刘 湖——华润集团常务董事、副总经理（1945，◆次子）<br />
胡德华——北京精达房地产开发有限公司董事长（1948，◆三子）<br />
胡 知——美林集团亚洲区执行董事（◆孙女）<br />
安 黎——原厦门市副市长（胡德平之妻，原中组部长安子文之女）<br />
安 民——商务部副部长（1945.04，陕西绥德人，原中组部长安子文之子）<br />
安志文——原国家计委副主任、国家建委副主任（安子文弟弟）<br />
楼继伟——财政部副部长（1950.12，浙江义乌人，国务院发展研究中心党组书记陈清泰妻弟）<br />
李铁映——全国人大副委员长（1936.09，湖南长沙人，原全国人大副委员长李维汉长子）<br />
李铁林——中组部常务副部长兼中央机构编委办主任（1943.05，李维汉幼子）<br />
洪 虎——前吉林省省长（1940.06，安徽金寨人，洪学智之子）<br />
洪 豹——天津警备区副司令员、少将（洪学智之子）<br />
刘锡荣——中纪委副书记（1942.前浙江省委书记刘英烈士之子）<br />
刘小英——解放军军事科学院干部（刘英烈士之女）<br />
滕久明——重庆市委副书记、纪委书记（前全国政协副主席滕代远之子）<br />
粟戎生——北京军区副司令员、中将（粟裕大将之子）<br />
粟寒生——中国远洋公司副经理（粟裕之子）<br />
粟惠宁——导弹部队大校军官（粟裕之女 陈毅儿媳）<br />
肖永定——国家机电轻纺公司总经理（大将肖劲光之子）<br />
肖伯膺——中将 解放军高级军官（肖劲光之子）<br />
肖卓能——原山东政协副主席（妻李谷一，肖劲光之子）<br />
肖策能——海南省经济合作厅副厅长（肖劲光之子）<br />
肖新华——少将 武警部队高级军官（肖劲光之子）<br />
肖 凯——原北京电影公司领导（肖劲光大将的长女）<br />
李海涛——北京画院教授（肖劲光女婿，妻子肖凯）<br />
朱仲丽——曾任◆保健医生，中华医学会副秘书长、中国作家协会会员（教育家朱剑凡之女。原副外长，驻苏大使王稼祥夫人，肖劲光小姨子）<br />
朱仲芷——肖劲光夫人（朱剑凡长女）<br />
朱竟之——原广东商业厅长（教育家朱剑凡之子）<br />
朱伯深——中国人民对外文化协会副秘书长（教育家朱剑凡长子）<br />
朱 觉——教授，北京科技大学博士生导师，已去世（教育家朱剑凡之子）<br />
朱叔平——曾任红四方面军兵工厂厂长，31年作战牺牲（教育家朱剑凡之子）<br />
刘明夫——原哈尔滨市副市长，中国社科院研究所所长（教育家朱剑凡外甥）<br />
徐文伯——文化部副部长（大将徐海东之子）<br />
张维江——前石油工业部办公厅主任(总政治部副主任傅秋涛上将女婿)<br />
晏小江——中国建设银行香港分行新任总经理 （湖南人 原广州军区副政委晏福生中将之子）<br />
晏小兵——皇台酒业股份有限公司大股东 （晏小江弟）<br />
方 明——原南昌市政协常委（方志敏烈士之子）<br />
方 梅——方志敏研究学会理事（方志敏烈士之女）<br />
李亚滨——总参军务局副局长（李天佑上将之子）<br />
谭戎生——原西藏军分区司令员 （谭冠三中将之子）<br />
江小华——武警水电指挥部副参谋长 大校（原最高法院院长江华之子）<br />
贾雪阳——防化指挥工程学院副政委 少将（原中共北京市委建工部副部长贾一平之子）<br />
韩东军——总参防化指挥工程学院副院长 少将（原副总参谋长韩怀志将军之子）<br />
刘晓榕——陆军第一集团军政委，少将（刘培善中将之子）<br />
刘 胜——总装备部军兵种部副部长，少将（刘培善中将之子）<br />
傅 欣——大校 北京军区企业管理局副局长 （原北京军区政委傅崇碧儿子）<br />
黎 燕——军事医学科学院研究员（傅崇碧女儿）<br />
吴皖湘——大校 原八一体工大队大队长 军事博物馆副馆长（原炮兵副司令员吴信泉中将之子）<br />
梁必骎——少将 解放军军事科学院研究员（原军事科学院政委梁必业中将堂弟）<br />
颜晓宁——南昌陆军学院政委，少将（原新疆军区副政委颜金生将军之子）<br />
李卫雨——北京解放军301医院主任医师（原总后勤部政委李聚奎上将之女）<br />
杨子江——北京的立恒房地产公司总经理（上将杨至成之子）<br />
乔宗淮——中国外交部副部长（1944.07，江苏建湖人，乔冠华之子）<br />
陈伟兰——中共中央组织部青年干部局局长，国家行政学院副院长（陈云长女）<br />
陈伟力——中国新技术创业投资公司副总经理（陈云之女）<br />
陈 元——国家开发银行行长（1945.01，上海青浦人，陈云长子）<br />
陈 方——广东中山实业公司经理（陈云幼子，妻宋珍珍是宋任穷的三女）<br />
陈知非——航天部高级工程师（湖南湘乡人，大将陈赓长子）<br />
陈知健——重庆警备区副司令员、少将（湖南湘乡人，陈赓次子）<br />
陈知庶——解放军驻香港部队副司令员、少将（湖南湘乡人，陈赓之三子）<br />
陈知涯——中国国际战略基金会秘书长、军事科学院外军研部研究员、少将（1949，陈赓之子）<br />
陈知进——301医院主任医师、教授（陈赓女儿）<br />
陈昊苏——中国人民对外友好协会会长（陈毅之子）<br />
陈丹淮——总装备部科技部部长、少将（陈毅之子）<br />
陈晓鲁——北京标准国际投资管理公司董事长（妻粟惠宁，粟裕女婿，陈毅之子）<br />
陈珊珊——原外交部司局级领导（陈毅之女，夫王光亚）<br />
王光亚——外交部副部长、驻联合国全权大使（1950.03，江苏人，陈毅女婿）<br />
蒋祝平——前湖北省委书记，国务院三峡建设委员会副主任 （蒋南翔之子）<br />
陈同海——中石化董事长兼总经理（1949，江苏灌云人，原中共天津市委书记陈伟达之子）<br />
陶斯亮——中国市长协会副会长兼秘书长（1941，湖南人，前副总理陶铸之女）<br />
贺捷生——军事科学院军事百科部部长、少将（1935.11，湖南桑植人，贺龙之长女）<br />
贺鹏飞——中将 解放军海军副司令员（ 2003年去世，贺龙之子）<br />
贺晓明——原北京市旅游局外事办副主任，北京富利公司副总（贺龙次女）<br />
贺黎明——北京万高股份有限公司董事长（贺龙三女，夫：廖承志之子廖平）<br />
李振军——少将 前武警总部政委（贺龙女婿）<br />
贺来毅——香港中泛投资有限公司总经理，北京隆源实业副董事长（贺龙孙女）<br />
贺明卿——体育总局行政官员（贺龙孙女）<br />
纪坷坷——军事医学科学院营级干部（贺龙外孙女，母：贺晓明）<br />
聂 力——中国发明协会常务副理事长，中将（1939.09，重庆人，聂荣臻之女）<br />
丁衡高——上将、原国防科工委主任（1931.02，南京人，聂荣臻女婿）<br />
谭冬生——广州军区副司令员、中将（原副委员长谭震林之子）<br />
虞大江——原北京信息技术应用研究所所长（谭震林女婿，江华之子）<br />
谭泾远——中国科协计划财务部部长（谭震林之女，夫：江华之子虞大江）<br />
谭晓旭——金龙期货有限公司副总经理（谭震林之子）<br />
张 翔——解放军二炮副司令员、中将（四川人，张爱萍之子）<br />
张 胜——总参军训部训练局局长（张爱萍次子）<br />
刘翰妮——北京大广联商城有限责任公司总裁（张爱萍上将儿媳，张胜妻）<br />
张 品——原国防工办所属新时代公司副总经理，大校（张爱萍三子）<br />
张小艾——中国人类生态学会副秘书长，博士（1951，张爱萍之幼女）<br />
张淮流——新四军研究会副会长（张爱萍之侄、原外交部副部长张灿明之子）<br />
叶正大——中将 国防科工委科技委副主任（新四军军长叶挺之子）<br />
叶正明——中国对外应用技术交流促进会主任（叶挺次子）<br />
叶华明——深圳先科集团董事长（叶挺三子）<br />
叶正光——六合联营集团董事长（叶挺四子）<br />
叶启光——叶氏环星集团董事长（叶挺幼子）<br />
叶剑眉——原《深圳特区报》主编 93年去世（叶挺次女）<br />
项苏云——科协青少年部负责人（新四军副军长项英女儿）<br />
项学诚——北海舰队高级军官，已去世（项英之子）<br />
谢绍明——科技部原副部长、顾问（原红军西北革命军事委员会主席谢子长之子）<br />
刘卫东——中将 解放军海军东海舰队政治委员（开国中将刘震之子）<br />
董良驹——中将 中央军委办公厅主任（ 董必武之子）<br />
董良羽——少将 空军参谋长助理（董必武之子）<br />
董良翬——中国文联原书记处书记（董必武之女）<br />
张力理——最高人民法院技术局局长（董必武女婿，董良翚丈夫）<br />
彭小枫——中将 国防大学副政委（新四军将领彭雪枫之子）<br />
罗东进——解放军二炮副政委、中将（1939.02，湖南衡山人，元帅罗荣桓之子）<br />
罗北捷——解放军304医院 教授 （罗荣桓之女）<br />
李 伦——原总后勤部副部长、中将（安徽巢湖人，李克农之子）<br />
丁一平——济南军区副司令兼北海舰队司令员、中将（1955，湖南湘乡，中将丁秋生之子）<br />
何道泉——国防大学副校长、中将（湖南华容人，全国政协副主席何长工之子）<br />
何光炜——国家旅游局局长（1944，湖南华容人，何长工之子）<br />
余方方——解放军总参高级军官（余秋里之子）<br />
肖纪龙——海军某公司总经理（上将肖克之子）<br />
肖星华——武警司令部 少将（上将肖克之子）<br />
周尔钧——国防大学政治部主任、少将（周恩来之侄）<br />
邓在军——著名电视导演艺术家（周尔钧夫人，周恩来侄媳）<br />
周尔鎏——原北京大学原副校长（周恩来之侄）<br />
周秉德——原《华声报》社副社长（周恩来侄女）<br />
沈人骅——原西安空军工程学院副院长 已去世（周秉德丈夫，沈钧儒孙子）<br />
周秉宜——中央工艺美术学院退休教授（周恩来侄女）<br />
周秉健——内蒙古锡林浩特市副市长（周恩来侄女）<br />
拉苏荣——蒙古歌王（周秉健夫，总理侄婿）<br />
周秉华——北京市新闻出版局市场管理处负责人（周恩来之侄）<br />
周尔辉——江苏省人大科教文卫委员会副主任（周恩来之侄）<br />
周秉和——（周恩来之侄）<br />
沈 谦——中南海门诊部原内科主任（原政协副主席沈钧儒之子，周秉德公公）<br />
沈 谱——原中国造币厂厂长（沈钧儒女）<br />
范长江——原《人民日报》社社长（沈钧儒女婿，沈谱之夫）<br />
范东生——《侨报》社长（原人民日报社长，国家科委副主任范长江之子）<br />
范苏苏——著名文学家（沈钧儒外孙，范长江之子）<br />
李国运——辽宁省发改委党组副书记（（原冀东军区文工团团长，沈阳音乐学院院长李劫夫之子）<br />
李迢迢——中央歌剧院歌唱家（李劫夫之女）<br />
李丹丹——中央歌剧院歌唱家（李劫夫之女）<br />
张芝明——原四机部某研究所工程师，也是我国汽车工业先驱，27年生，江苏常州人（张太雷之子）<br />
黄 晴——人民日报国际部主任（原总参谋长黄克诚大将次子）<br />
黄 熙——北大中医药研究中心教授（黄克诚长子）<br />
黄 浦——高能物理研究所副主任（黄克诚长女）<br />
黄 梅——中国科学院外文研究人员（黄克诚次女）<br />
罗 箭——国防科工委后勤部政治委员、少将（大将罗瑞卿幼子）<br />
罗小青——原国家水利部局级干部（大将罗瑞卿之子）<br />
罗点点——又名罗峪田，原医务工作者，现作家。1951年生（罗瑞卿小女儿）<br />
邓佑生——少将，国防科工委外事局局长（罗瑞卿女婿）<br />
秦 涛——北京卫戍区副司令员、少将（秦基伟上将之子）<br />
秦 天——少将 解放军某集团军副军长（秦基伟之子）<br />
秦卫江——少将 陆军第65集团军副军长（秦基伟之子）<br />
杨小平——少将 解放军高级军官（前副总参谋长杨勇上将之子）<br />
杨北北——大校 解放军空军飞行教官（杨勇之子）<br />
杨冀平——天津警备区副司令员、少将（杨勇之子）<br />
赖小京——威海水警区司令员（前北京军区政委赖传珠之子）<br />
赖小津——北京军区政治部高级军官（赖传珠之子）<br />
赖克游——中国国际体育旅游公司的董事长 （1948 赖传珠之子）<br />
赖小鹏——海军装备部大校（原北京军区政委赖传珠上将之子）<br />
张小洋——解放军外国语学院院长、少将（湖南平江人，张震之子）<br />
张海阳——北京军区副政治委员、中将（张震之子）<br />
张振乾——总参谋部测绘局局长、少将(张震之侄)<br />
徐小岩——总参谋部通信部部长、少将（徐向前之子）<br />
徐鲁溪——原国家信息中心主任 北京佳威颐信息有限公司董事长（徐向前之女）<br />
黄远志——湖北省委副书记（徐向前内侄）<br />
马国超——海军航空兵部副政治委员少将（马本斋之子）<br />
冯洪达——海军北海舰队副司令员、少将（冯玉祥之子）<br />
冯理达——海军总医院原副院长、著名免疫学家（冯玉祥之女）<br />
刘太行——原装甲兵部队作战部副部长，少将（刘伯承之子）<br />
刘太迟——空军装备部副部长，少将（刘伯承之子）<br />
刘阿蒙——总参参谋 少将（刘伯承次子）<br />
刘弥群——解放军空军指挥学院副院长、少将（刘伯承之女）<br />
刘解先——北京总后勤医院第一门诊部医生（刘伯承之女）<br />
刘雁翎——北京医学会核医学专业委员会委员（刘伯承之女）<br />
杨俊生——武警部队装备部部长兼科技开发部主任、少将（杨成武之女）<br />
杨东胜——解放军第二炮兵装备部部长、少将（杨成武之子）<br />
杨东明——解放军总后勤部物资油料部部长、少将（杨成武之子）<br />
杨东成——香港华闽集团副总经理（杨成武幼子）<br />
杨东荣——总政老干部局 大校（杨成武之女）<br />
杨 杨——武警总院主任（杨成武小女）<br />
伍绍祖——原体育总局局长，中共中央直属机关工委书记（原中央军委秘书长伍云甫之子）<br />
曾晓前——中国北方工业（集团）总公司监察局副局长（伍绍祖妻子，曾三之女）<br />
叶爱群——少将 广州军区参谋长 （前广州军区副司令员叶建民将军之子）<br />
张远之——原国家核工业部四局副局长 （张云逸大将长子）<br />
张光东——少将 解放军南京陆军指挥学院副院长 （张云逸次子）<br />
张晓强——国家发改委副主任（张云逸大将之孙，原国家核工业部四局副局长张远之儿子）<br />
彭 钢——少将 解放军总政治部纪律检察部部长（彭德怀侄女）<br />
李小军——少将 解放军陆军第38集团军军长 （李光军之子）<br />
贺 毅——少将 中国人民武装警察部队水电指挥部主任，已去世（装甲兵原副司令员贺晋年之子）<br />
李南征——石家庄陆军指挥学院副院长、少将(上将李德生之子)<br />
刘卓明——解放军海军装备论证中心主任、少将（湖北大悟人，前国家副主席刘华清之子）<br />
刘朝英——北京长城公司经理部经理（刘华清之女）<br />
潘 岳——国家环保总局副局长（刘华清女婿）<br />
叶之英——厦门市前副市长（前副委员长叶飞之女）<br />
叶小楠——原厦门市计委主任（叶飞之女，丈夫为江华之子江小华）<br />
阮朝阳——总装备部总综合计划部部长 少将（阮英平之子，钟期光女婿，叶飞养子）<br />
钟德鲁——原中国海洋航空公司国际部经理（钟期光上将之子）<br />
许援朝——南京军区装备部副部长、少将（许世友之子）<br />
许延滨——装甲兵学院副院长（大将许光达之子）<br />
万伯翱——国家体育总局宣传司处长《中国体育》杂志社社长兼总编辑（万里之子）<br />
万季飞——中国国际贸易促进委员会、中国国际商会会长（1948.10，万里之子）<br />
万晓武——原国防科工委任职，现美国开公司 （万里之子）<br />
周晓芳——（万晓武妻，前北京军区司令周衣冰之女）<br />
万仲翔——原解放军通讯学院任职（万里之子）<br />
万叔鹏——原中创副总经理（万里之女）<br />
王晓民——国务院对台办交流局副局长（万里儿媳）<br />
张正华——中国保利集团副总（原国家副主席张澜长孙）<br />
林立衡——原《空军报》副总编，北京黄鹤楼大酒店董事长（林彪之女）<br />
林汉雄——原国务院建设部部长（我党早期领导人张浩之子，林彪侄子，项英女儿项苏云丈夫）<br />
林肖侠——原哈尔滨市委书记、《红旗》杂志社秘书长（张浩之子,林汉雄哥哥）<br />
车时英——中国石化科学研究院副院长（我党统一战线先驱车耀先烈士女儿）<br />
杨拯民——原全国政协副秘书长 98年去世（杨虎城将军之子）<br />
杨拯美——全国政协委员，甘肃省政协联络委主任（杨虎城将军之女）<br />
杨拯汉——北京政协委员（杨虎城将军之女）<br />
杨拯英——陕西省政协委员（杨虎城将军之女）<br />
杨拯坤——政协委员（杨虎城将军之女）<br />
杨 协——著名学者，史学家（杨虎城将军之孙）<br />
杨 瀚——加拿大西北同乡会会长（杨虎城将军之孙）<br />
杨拯湘——天津政协委员（杨虎城将军侄子）<br />
杨延武——杨虎城纪念文化教育基金会（香港）董事长（杨虎城将军长孙女）<br />
孙穗芳——孙中山和平教育基金主席和夏威夷中国妇女慈善会会长（孙中山孙女）<br />
叶选平——原全国政协常务副主席（1924.11，广东梅县人，叶剑英之子）<br />
吴小兰——原深圳市副市长、市人大常委会副主任（叶选平之妻，中共元老吴玉章外孙女）<br />
叶新福——香港万信公司总裁（叶选平之子）<br />
叶选宁——岳枫，原总政联络部长，中将，凯利公司董事长兼总裁（叶剑英之子）<br />
叶选廉——解放军总参保利公司负责人之一，同上<br />
叶向真——凌子，导演，现居香港（叶剑英女儿，夫钱壮飞之外孙罗丹）<br />
叶楚梅——机械工业部机床局原副局长（叶剑英女儿，夫邹家华）<br />
叶选基——广东健力宝控股公司董事长（叶剑英侄子）<br />
叶静子——星际文化集团公司总裁（1975，叶选宁之女）<br />
叶明子——时装设计师（叶剑英孙女，叶选宁次女，叶静子妹妹）<br />
叶文珊——海南华侨投资有限公司副董事长 （叶剑英女儿，夫余秋里之子余方方）<br />
邹家华——原国务院副总理（叶剑英女婿，邹韬奋之子）<br />
邹竞蒙——国家气象局局长（邹韬奋之子）<br />
吕彤岩——北京环境与发展研究会副会长（吕正操上将女儿，叶选基妻）<br />
朱和平——空军装备研究院某研究所所长（朱德之孙，朱琦之子）<br />
朱 琦——原天津铁路局负责人（朱德之子）<br />
赵力平——原农行天津分行行长（朱德儿媳）<br />
朱 敏——原北师大教研室主任，北京军地专修学院院长（朱德之女）<br />
刘 铮—— （朱德女婿）<br />
刘 建——解放军防化研究院副院长（朱敏儿子，朱德外孙）<br />
刘 康——从事中德之间的商务交流（朱德外孙）<br />
刘 武——解放军某研究所大队长 （朱德外孙）<br />
刘 敏——法语译员（朱德外孙女）<br />
傅 锐——原中国核工业公司副总经理（彭真之子）<br />
傅 洋——中华全国律师协会副会长、北京康达律师事务所所长（彭真之子）<br />
傅 彦——北京富利公司董事长（彭真之女）<br />
蒋小明——威新集团（香港上市公司）主席,深圳赛博控股公司董事长（乔石之子）<br />
杨绍军——国防科工委某研究所长 己故（杨尚昆之子）<br />
杨绍明——中国摄影家协会副主席（杨尚昆之子）<br />
杨 李——总参谋部少将，中国友联会长助理（杨尚昆女儿）<br />
王小朝——中国保利集团公司董事、副总经理（杨尚昆女婿，杨李丈夫）<br />
荣智健——中信泰富集团主席，中国内地首富（1942，江苏人，荣毅仁之子）<br />
邓英淘——中国社科院经济文化研究中心主任（1952.09，湖南桂东人，邓力群之子）<br />
谢 飞——中国电影家协会副主席，中国电影导演协会常务副会长（1942，谢觉哉次子）<br />
谢 云——原总参通讯部自动化局局长（谢觉哉四子）<br />
谢 宏——前国家财政部处长，已去世（谢觉哉长女）<br />
谢 飘——国家外贸部离休干部（谢觉哉长子）<br />
谢 列——国家远洋局离休干部（谢觉哉三子）<br />
谢亚霞——定居德国，从事医学工作（谢觉哉次女）<br />
谢亚旭——国务院事务管理局干部（谢觉哉小儿子）<br />
耿志远——中欧国际经贸合作总公司董事长（前国防部部长耿飚之子）<br />
毛新宇——军事科学院军史部研究员，全国青联常委、北京西城区政协委员，上校（1971.01，毛主席的嫡孙）<br />
邵 华——军事科学院百科部副部长兼任军事科学学会副秘书长、少将（毛岸青之妻，刘思齐同母异父的妹妹）<br />
李 讷——原北京市委书记处书记 现北京市政协委员（◆次女）<br />
孔继宁——总参谋部二部（情报部）研究员（◆外孙）<br />
王景清——原云南某军分区参谋长（◆女婿 李纳夫）<br />
王效芝——北京饭店礼宾部经理（李纳子）<br />
毛远新——原辽宁省委副书记（1971-1976），沈阳军区政委（1941，◆侄子，毛泽民之子）<br />
毛远志——原中央组织部局级干部，90年去世（主席侄女，毛泽民女儿）<br />
孔东梅——宾夕法尼亚大学博士 作家 （1972 ◆外孙女，李敏之女，原炮兵副司令孔从洲将军之子孔令华之女）<br />
王海容—— 原外交部副部长，现参事室副主任 （◆表侄女）<br />
贺麓成—— （又名毛岸成）国防科工委副军级干部（◆侄子兼外甥，毛泽覃之子）<br />
毛远耀——原长沙市副市长、衡阳市委书记（◆堂侄子）<br />
刘允真——又名刘丁，原长沙商业银行副行长（1948，刘少奇三子）<br />
刘 源——解放军总后勤部副政委，中将（1951 刘少奇幼子）<br />
刘平平——又名王晴，原国内贸易部司长（1949.05，刘少奇三女）<br />
刘亭亭——联亚集团和中贸圣佳国际拍卖公司董事长（1952，刘少奇四女）<br />
刘 涛——60岁，从清华大学退休（刘少奇二女）<br />
刘潇潇——45岁，留学德国，现在随夫定居于香港（刘少奇幼女）<br />
刘爱琴——原警官大学，后供职国家计委，27年生（刘少奇与何宝珍之女）<br />
沃宝田——国务院办公厅局级干部 退休（刘爱琴夫）<br />
刘维明——原广东省副省长（1938，宁乡人，刘少奇侄子）<br />
邓朴方——中国残疾人联合会主席（◆之子）<br />
邓质方——四方集团总裁（◆次子）<br />
邓 林——中国美协会员，中国画研究院画家，东方美术交流会会长（1941◆长女）<br />
邓 楠——前科技部副部长，现任中国科协党组书记（◆之女）<br />
邓 榕——中国国际友好联络会副会长、中俄友好和平与发展委员会副主席（◆之女）<br />
高苏宁——骨科专家（邓朴方妻子）<br />
刘小元—— （邓质方妻子）<br />
吴建常——中国钢铁工业协会副会长党委书记、金辉集团（香港）名誉主席（◆女婿、邓林之夫）<br />
张 宏——中国科学院科技开发局局长（◆女婿、邓楠之夫）<br />
贺 平——中国保利集团公司总经理，总参装备部少将（少将贺彪之子，◆女婿，邓榕之夫）<br />
贺 争——中信集团大隆公司董事长，北京隆源实业股份有限公司副董事长（贺彪次子）<br />
贺 斗——北京某公司总经理（贺彪长子）<br />
邓先群——原总政治部群工部部长、少将（◆同父异母的妹妹）<br />
栗前明——解放军二炮副司令员、中将（◆妹夫，邓先群丈夫）<br />
曾庆红——国家副主席（1938.09，江西吉安人，原内政部长曾山之子）<br />
曾庆洋——军事科学院军事历史部部长、少将（曾山之子）<br />
曾庆源——解放军空军后勤部副部长、少将（曾山之子）<br />
曾庆淮——中华文化城有限公司总裁（曾山之子）<br />
曾海生——总参办公厅副主任、少将（曾山之女）<br />
江泽慧——中国林业科学院院长 （1938.◆之妹）<br />
◆——中国科学院副院长 中国电信集团公司董事长，总裁（1952 ◆之长子）<br />
<br />
李小鹏——华能国际集团董事长、总经理兼中国国家电力公司副总经理，亚洲电王（1959，李鹏之子）<br />
李小琳——中国电力国际有限公司执行董事兼总经理（李鹏之女）<br />
李小勇——原武警安亚技术开发公司董事长，现移居新加坡，1963年（李鹏次子，叶挺孙女婿；妻：叶小燕）<br />
叶小燕——香港滑冰总会会长，1968年（李鹏小儿媳，叶挺孙女，叶华明之女）<br />
叶丹丹——香港花样滑冰选手，《红色恋人》影片中小明珠的扮演者（李鹏孙女，李小勇之女）<br />
李 琼——前教育部外事局副局长（李鹏之妹）<br />
朱云来——中国国际金融公司总裁、董事（朱熔基之子）<br />
朱燕来——中国银行（香港）发展部总经理（朱熔基之女）<br />
梁 青——中国五矿（香港）董事，以及窗口公司企荣贸易副总经理 （朱熔基女婿）<br />
温云松——又名陈杭、郑建源，优创科技（中国）有限公司总裁（◆之子）<br />
李振智——瑞士联合银行UBS亚洲投资银行董事总经理（李瑞环之子）<br />
赵雁南——又叫王雁南。中国嘉德国际拍卖有限公司总经理（◆女儿）<br />
赵大军——原深圳石化集团副总经理，已移居新加坡（◆长子）<br />
赵二军——前海南华海公司总经理 （◆次子）<br />
任克英——花旗集团中国投行部前副主席（◆儿媳，原广东省委书记任仲夷之女）<br />
刘永清——原共青团所属中青旅担任副总，现供职北京市政建委（原新华日报副社长，光明日报总编常芝青外甥女。◆夫人）<br />
胡海峰——清华大学所属清华同方威视股份总裁（◆之子）<br />
胡海清——化名胡晓桦 威斯康辛大学博士，中资机构驻美高级代表 （◆女儿）<br />
茅道临——“新浪网”前执行长、信息科技业大亨（胡海清之夫）。<br />
李纪周——原公安部副部长，服刑（老红军，原公安部办公厅副主任李连富之子）<br />
李光华——前中科院电子研究所党委书记，中国历史博物馆总书记（李大钊之子）<br />
贾 芝——中国民间文艺研究会副主席，社科院少数民族文学研究所所长（李大钊女婿，妻李星华）<br />
贾植芳——上海比较文学研究会会长，中华史料学会会长（贾芝弟弟）<br />
刘清芳——河北省国资委副主任（抗日英烈刘桂五将军之女）<br />
马志伟——全国政协常委、民革青海省主席（马占山将军之孙）<br />
周锡卿——民革中央监委会秘书长（周震鳞之子）<br />
刘朝兰——著名作家（彭真义女，洪赵特委敌工部长兼宣传部长刘以纯之女）<br />
汪世忠——中共中央组织部干部局主任（原全国政协副主席汪锋之子）<br />
苏河清——原中央新闻纪录电影制片厂总摄影师（原中华全国总工会委员长苏兆征儿子）<br />
苏丽娃——(苏兆征女儿，刘亚楼前妻)<br />
蔡 博——原北京钢铁学院党组书记 1991年去世（蔡畅侄子，蔡和森独子）<br />
李 坚——（李富春外孙，李特特之子）<br />
肖立昂——北京电影学院 教授（肖三之子）<br />
邓北生——广东华侨信托投资公司副董事长兼总经理（邓发之子）<br />
陈 琏——原团中央常委、少年儿童部部长（陈布雷之女）<br />
袁永熙——原北京经济学院院长（陈布雷女婿）<br />
凌 青——中国前常驻联合国代表、对外友协常务副会长（林则徐的玄孙）<br />
林家翘——世界著名数学家、物理学家、天文学家（戊戌六君子林旭之侄）<br />
卢晓欣——南京军区福州总医院主任医师（原福州军区副政委卢胜中将之女）<br />
张素我——原中国妇联副主席（周嘉彬夫人，爱国将领张治中之女）<br />
陈梅月——河南华侨书画院画家，世界陈氏联谊总会会长（国民党元老陈果夫外孙女）<br />
张居礼——陕西省政协常委（张灵甫之子）<br />
吴阶平——全国人大常委会副委员长（旧中国著名资本家吴敬仪之子）<br />
蒋丽芸——全国政协委员，北京燕沙商城董事长（震雄集团董事长蒋震之女）<br />
谢 晋——著名导演（东晋著名政治家，军事家谢安后人）<br />
时纯利——北京市总工会副主席（著名劳模时传祥之子）<br />
庄炎林——原全国侨联主席（原全国政协副主席庄希泉之子）<br />
马瑞雪——海外作家，马思聪基金会董事长（原中央音乐学院院长马思聪女儿）<br />
马碧雪——中央民族学院教授，钢琴家（马思聪女儿）<br />
夏 钢——著名导演（原北京人艺副院长夏淳之子）<br />
钟阿城——著名作家（前中宣部电影处处长钟惦裴之子）<br />
李 燕——全国政协委员、清华大学教授（国画大师李苦禅之子）<br />
徐静斐——安徽省科协副主席（徐悲鸿之女）<br />
耿 青——原国防部第五研究院科技术部部长（羊枣(原名杨潮)之子）<br />
林 佑——原轻工部工艺总公司副总经理（原山东省省长龚积柄之女，耿青妻子）<br />
杨南征——中国爱亿尔软件开发学院院长（耿青与林佑长子）<br />
杨钟健——中科院古人类研究所所长，中国地质学会理事长（著名教育家杨松轩之子）<br />
顾诵芳——中国航空学会副理事长，歼8飞机总设计师（前上海书馆馆长顾廷龙之子）<br />
钱三强——原二机部副部长、中科院副院长（原北大国文系主任钱玄同之子）<br />
李 林——全国政协委员，中科院物理所研究室副主任（原地质部部长李四光之女）<br />
邹承鲁——全国政协常委，中科院生物学部主任（原地质部部长李四光女婿）<br />
杨小苓——航天部高级工程师（杨十三烈士之女）<br />
周小平——外经贸部干部（杨十三烈士外孙女）<br />
李小坦——安徽林学院教授（原红一师政委李荣桂烈士之女）<br />
黄志坚——中国青少年研究会副会长（原红八军领导人林景云烈士外甥）<br />
滕久昕——中国铁道博物馆负责人（首任铁道部长滕代远幼子）<br />
蒋硕杰——著名经济贸易和金融理论家（原国民◆内政部长、安徽省主席蒋作宾之子）<br />
厉无畏——上海人大副主任、民革市委主委（蒋作宾外孙）<br />
顾逸东——载人航天工程应用系统总设计师兼总指挥（思想家顾准长子）<br />
顾淑林——中国创新理事会秘书长（顾准女儿）<br />
王秋杨——今典投资(集团)有限公司执行总裁 （原北京军区司令王成斌中将之女）<br />
张宝全——今典集团董事长（王成斌中将女婿，妻：王秋杨）<br />
文肖武——武汉市直机关纪工委书记（原河南军区副司令员文建武长子）<br />
张小勇——青岛房地产商（原海军副司令陶勇中将之子）<br />
宋 佳——著名演员，中国金网（上海）总裁（陶勇儿媳，现任丈夫张小勇）<br />
张又侠——1950，陕西渭东人，成都军区13集团军军长（原副总参谋长张宗逊上将之子）<br />
陈扬钊——广东省黄埔同学会副会长（原湖南省军区副司令陈明仁上将之子）<br />
黄慧南——政协委员，民革崇文区工委主委（原国民党陆军中将黄维之女）<br />
陈明亮——广东东莞新中食品有限公司主席（原副总理陈永贵、宋玉林夫妇之子）<br />
龚育之——原中央党校副校长（原中共中央统战部副部长龚饮冰之子）<br />
廷&#8226;巴特尔——内蒙锡林郭勒盟阿巴嘎旗嘎查支部书记（开国少将廷懋之子）<br />
傅克刚——民革珠海市委员会秘书长（原国民革命军第一兵团副司令傅正模之子）<br />
孙本一——内蒙古民革委员会副主任（原内蒙古自治区副主席孙兰峰将军之子）<br />
陈宗孟——原海军“遵义”号舰长，唐山市人大常委（原国民党海军陈景芗将军之子）<br />
张铁雁——中国家电研究院副院长（原北京军区副政委张南生中将之子）<br />
张雁之——中国和平进出口公司办公室主任（原北京军区副政委张南生中将之子）<br />
王建国——大校，原◆办公室机要秘书（原武汉军区司令王必成中将之子）<br />
苏燕燕——北京佛世德精化制品公司副总经理（苏振华上将之女）<br />
王艳丽——北京气象局干部（王秉璋中将之女）<br />
彭志强——总参军务部副局长（原副总参谋长彭绍辉上将之子）<br />
李维莉——北京宣武区卫生局卫生监督所副所长（彭小枫夫人）<br />
杨元惺——中国科协东南公司总经理（原农业部副部长、中国科协副主席杨显东之子）<br />
高存信——开国少将，原炮兵副司令员（原政协副主席高崇民长子）<br />
高大庆——原海军装备技术部大校（高崇民次子）<br />
高大会——中天石油集团董事长（高崇民三子）<br />
高大放——中国科学技术信息研究所副所长（高崇民四子）<br />
朱春元——中国船舶集团公司企业部主任（朱德侄子）<br />
芦继兵——装甲兵工程学院教授（原西藏军区副政委夏川之子）<br />
阴法舜——北京海军航空兵原副政委，少将（原西藏党委书记阴法唐中将之弟）<br />
阴建白——中国广播电视协会副理事长（原西藏党委书记阴法唐之女）<br />
肖淮滨——原26集团军参谋长（原济南军区政委肖望东中将之子）<br />
郑 勤——北京军区副参谋长，少将（原兰州军区司令员郑维山中将之子）<br />
傅维康——中华医学会医史学会副主任委员（原卫生部长傅连璋中将之子）<br />
闻立鹏——中国油画学会副主席（闻一多之子）<br />
梁培宽——北京大学著名生物学家，院士（国学大师梁漱溟之子）<br />
梁培恕——社科院美国研究所教授（梁漱溟次子）<br />
马醒华——中国地质科学院地质力学研究所教授（抗日英烈马耀南之女）<br />
马立修——山东政协委员（马耀南之子）<br />
方江南——少将，武警总队政治部主任（原海军副司令方强中将之子）<br />
邱 明——少将，总装备部陆军科研订购部副部长（原总后勤部副部长邱创成中将之子）<br />
黄 彬——少将，国防大学外军教研室主任（原武汉军区后勤部副政委黄胜明将军之子）<br />
李湘源——原湖南衡阳市副市长（原解放军工程学院副院长李基将军之子）<br />
吴平远——贵州驻海南办事处主任，黔穗综合贸易公司总经理（原贵州省人大主任吴实之子）<br />
张伊宁——少将，国防大学军队指挥教研室主任（原南京军区后勤部部长张祥之子）<br />
廖鲁春——江苏三江学院电教中心主任（原安徽省军区司令员廖容标中将之子）<br />
廖鲁平——江苏省省级机关医院消化专科主任（廖容标中将之子）<br />
姚晓梅——南京桂花鸭集团总经理（原文化部副部长姚仲明之女）<br />
解光一——原上海教育学院党委书记，副院长（原红15军政委解慕唐烈士之子）<br />
赵 蓓——国家海洋局监测中心主任（原上海市委组织部长，一汽首任党委书记赵明新之女）<br />
张彦飞——中国国贸有限责任公司总经理（赵明新女婿，赵蓓之夫）<br />
<font color="red"><strong>艾未未——著名旅美艺术家，星星画展创始人（中国作协副主席，著名诗人艾青之子）</strong></font><br />
徐 冰——原海军总医院院务处领导（原工程兵副司令员徐国贤将军之女）<br />
唐向明——水利工程师（原人民日报总编辑唐平铸之子）<br />
周 林——北京医院主任医师，儿科专家（原总参警卫局305医院院长周玉明之子）<br />
孙东红——职业病防治专家（济南军区副司令员孙继先将军之女）<br />
刘京生——中国保监会监管部主任（原总后运输部副部长刘显宜将军之子）<br />
梁思礼——航天专家，国际宇航联副主席，航天工业总公司科技委副主任（梁启超之子）<br />
方 蕾——原空军武汉医院军医（原武空副司令方槐将军长女）<br />
林 枚——政协委员，广东九三学社领导人（林基路烈士的女儿）<br />
许嘉陵——重庆医科大学副主任（原中国社会科学院院长许涤新之子）<br />
张克莎——中国变性第一人，1962年生（原39军副军长张书祥少将之女）<br />
叶明子——时装设计师（叶剑英孙女，叶选宁之女，叶静子妹妹）<br />
向孝民——原福州军分区政委，现省军区政治部副主任（原南京军区司令员向守志之子）<br />
肖子金——南京军区前线歌舞团（原南京军区副政委、济南军区政委肖望东中将孙女）<br />
潘瑞吉——中将，现任沈阳军区政治部主任（南京军区原副司令员饶子健中将女婿）<br />
王建中——原刘晓庆经纪人，晓庆公司发行部经理（原南京炮兵政治部主任黄稼祥女婿）<br />
吴诚海——大校，历任炮九师政委、上航政委（原江苏省委书记兼省军区政委吴大胜之子）<br />
林华卿——海军4805副总工程师（原东海舰队副司令员林遵将军之女）<br />
李国庆——滁州军分区政委（原南京军区政治部顾问李世炎少将儿子），<br />
薛文滔——滁州军分区司令员（南京军区原顾问严光少将女婿）<br />
程 元——上海警备区副参谋长、顾问，黄埔同学会秘书长（程潜之子）<br />
程不吾——民建湖南省委副主委，省◆参事室副主任（程潜之孙）<br />
谢继民——上海杨浦区人大副主任（抗日名将谢晋元将军之子）<br />
李赣驹——上海黄埔同学会会长（民革中央副主席李赣骝之兄）<br />
黄崇武——上海黄埔同学会副会长，05年1月去世（抗日名将黄梅兴将军之子）<br />
刘 凡——国家工商总局副局长（黄埔一期徐会之将军之子）<br />
李德强——济南人大副主任，山东小鸭集团副总裁（原国民党第二绥靖区副司令官李仙洲之子）<br />
浦 江——云南省侨联副主席、宣威集团董事长（黄埔一期浦承纲之子）<br />
张闾蘅——全国政协委员，来来速递货运有限公司董事长（张学良侄女）<br />
李大壮——香港新大中（集团）有限公司董事长，1959年生（张学良侄孙，张学良二弟张学铭孙子）<br />
戴复东——院士，同济大学建筑规划学院院长（抗日名将戴安澜将军之子）<br />
戴藩篱——上海政协委员（戴安澜将军之女）<br />
俞继华——民革中央委员，百乐书画社副社长（戴安澜将军女婿，妻：戴藩篱）<br />
戴靖东——原南京理工学院教授，现移居美国（戴安澜将军之子）<br />
戴澄东——原江苏省委统战部副部长，省政协港澳台侨委副主任（抗日名将戴安澜将军幼子）<br />
李维民——原军科院军史部少将副部长（我军杰出新闻宣传战士李竹如烈士长子）<br />
郑建邦——民革中央联络部部长，民革北京市委副主委（全国政协常委郑洞国将军之孙）<br />
马志伟——民革青海省委主委，西宁铁路开发总公司总经理（原东北挺进军司令马占山孙子）<br />
覃 珊——北京民革常委，飞利浦中国投资公司代表（抗日名将覃异之将军女儿）<br />
贺新民——湖南省◆参事、省政协委员（民国高级将领，原中南交通部部长贺耀组之侄）<br />
贺孝武——长沙市政协办公室主任（贺耀组侄孙，贺新民之子）<br />
周如苹——原中国科协学术中心副主任，周培源基金会秘书长（原政协副主席，中国科协主席周培源之女<br />
周如玲——生物博士，核医学专家，周培源基金会美国分部理事长（周培源三女儿）<br />
赵施格——原北京钢铁研究院工程师（李鹏表兄，原江苏省委书记赵世炎烈士次子）<br />
黄 健——（1927～）广东中山人，中华全国体育总会副主席（广州起义领导人黄平之子）<br />
丁平一——（1950~）教授。湖南省书院研究会副秘书长（湖南◆人士，原长沙市轻工业公司董事长丁鹏翥侄孙女）<br />
周忠尚——原湖南省教育厅厅长，省教委主任（原中央军委卫生部副部长，中国医学科学院首任院长沈其震之侄）<br />
向荣旦——政协长沙市委经委副主任（原湖南省政协副主席，长沙市副市长向德之子）<br />
刘索拉——现代派作家，作曲家，1955年生于北京（刘志丹侄女，原民政部副部长刘景范之女）<br />
黄力力——公安部第二研究所副主任（原北空政治部主任黄连秋将军之女）<br />
郭少陵——北京光电技术研究所所长，北京思佩科公司董事长（云南省首任省长郭影秋之子）<br />
卢国维——武汉大通实业股份有限公司董事长（航运大王卢作孚之长子）<br />
卢国纶——政协委员，著名文学家（卢作孚之子）<br />
卢国仪——江苏化工学院教授 （卢作孚之女）<br />
卢国纪——民生实业（集团）有限公司董事长（卢作孚之次子）<br />
卢晓蓉——安通国际航运有限公司董事（卢作孚先生的孙女，卢国维之女）<br />
严家炎——中国现代文学研究会会长（卢作孚先生的孙女婿）<br />
程治平——香港凤凰卫视主播和主编（全国政协副主席程思远之子）<br />
何冀平——北京人艺编剧，后移居香港从事电影创作（程思远儿媳，夫：程治平）<br />
林 黛——香港“电影皇后”，香港历史上最著名国语片影星（全国政协副主席程思远长女）<br />
石晓华——导演，中国少儿电影学会副会长（原文化部副部长石西民之女）<br />
张闾蘅——全国政协委员，来来速递货运有限公司董事长（张学良侄女，张学良五弟张学森之女）<br />
罗锦鳞——中国戏剧学院副院长，1937年，四川威远人，（世界知名学者，翻译家罗念生长子）<br />
罗锦文——香港室内设计协会主席（罗念生次子）<br />
王 毅——外交部副部长，驻日大使（）<br />
杨华山——北京长征投资有限公司董事长（原统战部部长，国务院副总理杨静仁之子）<br />
罗迎难——铁道科学研究院副院长，中国铁道博物馆馆长（原江西省副省长罗永正长子）<br />
邓毅生——浙江人大常委，书法家（国务院副总理邓子恢长子）<br />
邓芳梅——福建政协委员（邓子恢女儿）<br />
汪大燕——北京天辰会计师事务所有限公司主任（汪东兴次女）<br />
罗振烈——原军委总务处处长（前中央警卫局副局长罗道让之子）<br />
邓小虹——北京市卫生局副局长（原北京市委书记处书记邓拓与丁一岚女儿）<br />
君子有九思：视思明，听思聪，色思温，貌思恭，言思忠，事思敬，疑思问，忿思难，见得思义。<br />
黄一欧——1892-1981原湖南省政协副主席（黄兴之长子）<br />
黄伟民——民革湖南省副主任 （黄兴的长孙）<br />
黄一中——苏州市政协委员（黄兴之次子）<br />
黄 鼐——全国政协委员（黄兴三子）<br />
黄 乃——原中国残联副主席（黄兴四子）<br />
黄振华——台湾国民党立法委员（黄兴长女）<br />
黄德华——定居美国（黄兴之女）<br />
薛君度——历史学家、国际问题专家（黄兴女婿）<br />
陈必泓——上海市华天成律师事务所副主任（陈布雷外孙女，原团中央少儿部部长陈琏与清华大学前党委书记袁永熙之女）<br />
朱培根——香港隆伟(中国)有限公司董事长（原副委员长朱学范长子）<br />
项小米——解放军文艺出版社编辑部主任，军旅作家（原福建省委书记项南之女）<br />
唐军凯——南京军区总院主任医师，中华医学会江苏分会副主委（唐亮上将女儿）<br />
唐军光——部队文学家（唐亮上将之子）<br />
章念翔——苏州民革副主委、区政协副主席（章太炎之孙）<br />
章念驰——上海东亚研究所所长（辛亥革命时期的思想家、光复会会长章太炎之孙）<br />
章念祖——上海黄浦区政协副主席（章太炎先生的长孙）<br />
张亚圣——华东电力管理局副局长，华东电力实业公司总经理（原上海市副市长张承宗之子<br />
冯抗胜——《解放军文艺》编辑，军旅作家（原山东省军区副司令员冯仁恩将军女儿）<br />
吴本浔——1947年，吉林金穗有限公司总经理（原延安鲁艺院长，人大校长吴玉章孙）<br />
刘富祥——福建省地质局总工程师（原福州军区副司令刘永生将军之子）<br />
郑非迟——原武汉驻京办事处副主任（原中原局代理书记、中原军区政委郑位三之子）<br />
郑果迟——北京拉丝模具有限公司副总经理（郑位三幼子）<br />
何妮妮——北京教育学院地理系主任（原副总参谋长何正文将军之女）<br />
何平安——原农业部教授级专家（原副总参谋长何正文将军之子）<br />
张伯绍——宁夏自治区原科委副主任（原国民党炮兵中将张基长子）<br />
张 楠——曾任中国社科院法学研究所党委副书记，1996年病逝（张基将军次女）<br />
张瑞芳——上海市政协副主席，著名电影表演艺术家（张基将军之三女）<br />
张 昕——北京电影学院教授（张基将军之四女）<br />
南 勇——中国足协专职副主席，足管中心党委书记（原朝鲜人民军总参谋长南日大将之子）<br />
庄则栋——文革时期国家体委主任（犹太大富翁哈同女婿）<br />
粟志军——清华同方威视公司副总裁（粟裕之孙）<br />
吴启迪——教育部副部长（原卫生部长、福建省委书记江一真儿媳）<br />
马继先——郑州铁路职工技术学院会计师（东北抗日联军总指挥杨靖宇将军孙女）<br />
马继民——郑州铁路局物资供应站主任（杨靖宇将军孙子）<br />
冯忆罗——北京国际友好联络会理事（原水利部副部长冯仲云女儿）<br />
韩定平——原海军航空兵副参谋长（冯仲云女婿，妻冯忆罗）<br />
冯尔超——海口市粮食局局级调研员（原广东省副省长，海南军区司令员冯白驹之女）<br />
冯尔曾——海口市发展计划局副局长，市妇联副主席（冯白驹之次女）<br />
冯尔生——新加坡森林广场电子集团董事（冯白驹之子）<br />
冯尔敏——广东国展中心副经理（冯白驹之三女）<br />
赵世诚——原核工业部设计部副主任（抗日英雄赵渭宾将军长子）<br />
赵世愚——上海航天局副局长（赵渭宾将军次子）<br />
<br />
[<i> 本帖最后由 豆爷 于 2010-3-25 23:10 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_533120"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533120_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10660" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533120&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533120)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid533135" summary="pid533135" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8862" target="_blank" id="userinfo533135" class="dropmenu" onmouseover="showMenu(this.id)">Hackman</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">The times they are a changin'</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8862">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8862&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533135" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533135', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_533135').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533135').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533135').className='t_smallfont'">小</em>												发表于 2010-3-25 23:11&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=8862" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_533135" class="t_msgfont">欢迎来到地球</div>

							
							
							
							
															<div id="post_rate_div_533135"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533135_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8862" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533135&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533135)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533142" summary="pid533142" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10660" target="_blank" id="userinfo533142" class="dropmenu" onmouseover="showMenu(this.id)">豆爷</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">豆爷，很爷们地说。他人笑爷太疯癫，爷笑他人看不穿。不要美分，不要五毛，我要说真话。真想做个傻子，我知道得太多了。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10660">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10660&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533142" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533142', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_533142').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533142').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533142').className='t_smallfont'">小</em>												发表于 2010-3-25 23:13&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=10660" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
													<h2>回复 2楼 Hackman 的话题</h2>
						
						
																											<div id="postmessage_533142" class="t_msgfont"><font color="blue">见过太子党名单，没见过这么全的名单。</font></div>

							
							
							
							
															<div id="post_rate_div_533142"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533142_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10660" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533142&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533142)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533177" summary="pid533177" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7337" target="_blank" id="userinfo533177" class="dropmenu" onmouseover="showMenu(this.id)">karlmarx</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7337">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7337&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533177" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533177', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_533177').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533177').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533177').className='t_smallfont'">小</em>												发表于 2010-3-25 23:36&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=7337" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_533177" class="t_msgfont">为啥有资华筠没有资中筠</div>

							
							
							
							
															<div id="post_rate_div_533177"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533177_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7337" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533177&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533177)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533232" summary="pid533232" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4431" target="_blank" id="userinfo533232" class="dropmenu" onmouseover="showMenu(this.id)">mathon</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4431">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4431&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533232" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533232', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_533232').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533232').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533232').className='t_smallfont'">小</em>												发表于 2010-3-26 00:41&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=4431" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_533232" class="t_msgfont">ok，以后找组织也好办了</div>

							
							
							
							
															<div id="post_rate_div_533232"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533232_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4431" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533232&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533232)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533264" summary="pid533264" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7725" target="_blank" id="userinfo533264" class="dropmenu" onmouseover="showMenu(this.id)">文山八事</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7725">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7725&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533264" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533264', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_533264').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533264').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533264').className='t_smallfont'">小</em>												发表于 2010-3-26 01:16&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=7725" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_533264" class="t_msgfont">好人不多。</div>

							
							
							
							
															<div id="post_rate_div_533264"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533264_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7725" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533264&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533264)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533287" summary="pid533287" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2916" target="_blank" id="userinfo533287" class="dropmenu" onmouseover="showMenu(this.id)">铸剑为犁</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">走了</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2916">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2916&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533287" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533287', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_533287').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533287').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533287').className='t_smallfont'">小</em>												发表于 2010-3-26 02:09&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=2916" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_533287" class="t_msgfont">以后活不下去了就试试看从里面找一个两个的去要钱，呵呵。</div>

							
							
							
							
															<div id="post_rate_div_533287"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533287_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=113741401&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=2916" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533287&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533287)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533402" summary="pid533402" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=919" target="_blank" id="userinfo533402" class="dropmenu" onmouseover="showMenu(this.id)">wistreer</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">推特：@wistreer</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=919">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=919&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533402" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533402', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_533402').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533402').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533402').className='t_smallfont'">小</em>												发表于 2010-3-26 09:19&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=919" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_533402" class="t_msgfont">央级太子党+省级太子党+县级太子党+乡级太子党+村级太子党，P民的成长空间在哪呢？</div>

							
							
							
							
															<div id="post_rate_div_533402"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533402_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=459586935&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=919" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533402&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533402)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533411" summary="pid533411" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5454" target="_blank" id="userinfo533411" class="dropmenu" onmouseover="showMenu(this.id)">xiangbei</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">一个致力于中国民间登山的非注册登记备案松散组织——“山语社”的资深跑堂，长期承接个性出游策划设计、攀冰攀岩技术指导、高山探险协作向导等业务，欢迎来人来电洽谈</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5454">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5454&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533411" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533411', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_533411').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533411').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533411').className='t_smallfont'">小</em>												发表于 2010-3-26 09:24&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=5454" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_533411" class="t_msgfont">现在孙子党都开始掌权了。</div>

							
							
							
							
															<div id="post_rate_div_533411"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533411_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://www.shanyushe.com/" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=5454" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533411&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533411)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533430" summary="pid533430" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7163" target="_blank" id="userinfo533430" class="dropmenu" onmouseover="showMenu(this.id)">精神病病了精神</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">共产党万碎，万万碎</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7163">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7163&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533430" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533430', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_533430').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533430').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533430').className='t_smallfont'">小</em>												发表于 2010-3-26 09:38&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=7163" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_533430" class="t_msgfont">老百姓的生存空间真的很小，这些东西再加上他们的裙带关系，社会资本已经被他们占去了绝大部分。</div>

							
							
							
							
															<div id="post_rate_div_533430"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533430_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7163" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533430&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533430)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533538" summary="pid533538" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1906" target="_blank" id="userinfo533538" class="dropmenu" onmouseover="showMenu(this.id)">大祥云</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">松下问童子　　　　　　　　言师采药去　　　　　　　　只在此山中　　　　　　　　云深不知处</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1906">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1906&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533538" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533538', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_533538').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533538').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533538').className='t_smallfont'">小</em>												发表于 2010-3-26 10:55&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=1906" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_533538" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>wistreer</i> 于 2010-3-26 09:19 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=533402&amp;ptid=41348" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
央级太子党+省级太子党+县级太子党+乡级太子党+村级太子党，P民的成长空间在哪呢？ </blockquote></div>蜗居 和 蚁族</div>

							
							
							
							
															<div id="post_rate_div_533538"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533538_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1906" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533538&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533538)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533563" summary="pid533563" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9883" target="_blank" id="userinfo533563" class="dropmenu" onmouseover="showMenu(this.id)">水为之</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9883">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9883&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533563" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533563', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_533563').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533563').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533563').className='t_smallfont'">小</em>												发表于 2010-3-26 11:10&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=9883" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_533563" class="t_msgfont">谷开来不是谷牧之女么</div>

							
							
							
							
															<div id="post_rate_div_533563"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533563_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9883" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533563&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533563)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533653" summary="pid533653" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2213" target="_blank" id="userinfo533653" class="dropmenu" onmouseover="showMenu(this.id)">核子力量</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">Twitter.com/hzpower</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2213">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2213&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533653" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533653', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_533653').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533653').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533653').className='t_smallfont'">小</em>												发表于 2010-3-26 11:53&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=2213" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
													<h2>回复 13楼 水为之 的话题</h2>
						
						
																											<div id="postmessage_533653" class="t_msgfont">说是谷景生之女</div>

							
							
							
							
															<div id="post_rate_div_533653"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533653_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://twitter.com/hzpower" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2213" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533653&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533653)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533693" summary="pid533693" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8984" target="_blank" id="userinfo533693" class="dropmenu" onmouseover="showMenu(this.id)">燃烧天空之男</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">人生若只如初见，何事西风悲画扇</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8984">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8984&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533693" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533693', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_533693').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533693').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533693').className='t_smallfont'">小</em>												发表于 2010-3-26 12:19&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=8984" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_533693" class="t_msgfont">南 勇——中国足协专职副主席，足管中心党委书记（原朝鲜人民军总参谋长南日大将之子）</div>

							
							
							
							
															<div id="post_rate_div_533693"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533693_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8984" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533693&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533693)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533698" summary="pid533698" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1474" target="_blank" id="userinfo533698" class="dropmenu" onmouseover="showMenu(this.id)">左岸←右岸</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">把你的子宫钉到我的墙上，这样我便会记得你。我们必须走了。明天，明天…</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1474">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1474&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533698" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533698', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_533698').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533698').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533698').className='t_smallfont'">小</em>												发表于 2010-3-26 12:22&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=1474" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_533698" class="t_msgfont">反正我没参与·····</div>

							
							
							
							
															<div id="post_rate_div_533698"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533698_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1474" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533698&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533698)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533725" summary="pid533725" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3884" target="_blank" id="userinfo533725" class="dropmenu" onmouseover="showMenu(this.id)">一点五</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">左愤如猪，伪右似蝎。前者是智商问题，后者是品质问题；左愤只是被社会忽悠；伪右则毒害社会。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3884">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3884&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533725" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533725', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_533725').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533725').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533725').className='t_smallfont'">小</em>												发表于 2010-3-26 12:45&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=3884" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_533725" class="t_msgfont">ok，以后找组织也好办了</div>

							
							
							
							
															<div id="post_rate_div_533725"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533725_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3884" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533725&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533725)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533727" summary="pid533727" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10296" target="_blank" id="userinfo533727" class="dropmenu" onmouseover="showMenu(this.id)">viEcho</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10296">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10296&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533727" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533727', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_533727').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533727').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533727').className='t_smallfont'">小</em>												发表于 2010-3-26 12:47&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=10296" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_533727" class="t_msgfont">有好些重复的</div>

							
							
							
							
															<div id="post_rate_div_533727"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533727_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10296" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533727&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533727)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533745" summary="pid533745" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11636" target="_blank" id="userinfo533745" class="dropmenu" onmouseover="showMenu(this.id)">发粪涂墙</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11636">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11636&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533745" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533745', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_533745').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533745').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533745').className='t_smallfont'">小</em>												发表于 2010-3-26 13:03&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=11636" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_533745" class="t_msgfont">这么多？先马个，晚上回来再看。</div>

							
							
							
							
															<div id="post_rate_div_533745"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533745_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11636" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533745&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533745)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533754" summary="pid533754" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12697" target="_blank" id="userinfo533754" class="dropmenu" onmouseover="showMenu(this.id)">xuhaomoon</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12697">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12697&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533754" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533754', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_533754').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533754').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533754').className='t_smallfont'">小</em>												发表于 2010-3-26 13:07&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12697" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_533754" class="t_msgfont">村级太子党~~</div>

							
							
							
							
															<div id="post_rate_div_533754"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533754_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12697" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533754&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533754)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533756" summary="pid533756" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11459" target="_blank" id="userinfo533756" class="dropmenu" onmouseover="showMenu(this.id)">再世关羽</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11459">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11459&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533756" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533756', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_533756').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533756').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533756').className='t_smallfont'">小</em>												发表于 2010-3-26 13:08&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=11459" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_533756" class="t_msgfont">不对啊，食指是精神病人。好像没有老婆吧</div>

							
							
							
							
															<div id="post_rate_div_533756"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533756_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11459" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533756&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533756)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533808" summary="pid533808" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11789" target="_blank" id="userinfo533808" class="dropmenu" onmouseover="showMenu(this.id)">nostoryboy</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">SCV</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11789">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11789&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533808" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533808', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_533808').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533808').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533808').className='t_smallfont'">小</em>												发表于 2010-3-26 13:35&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=11789" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_533808" class="t_msgfont">马克一下，以观后效</div>

							
							
							
							
															<div id="post_rate_div_533808"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533808_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11789" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533808&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533808)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533839" summary="pid533839" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7592" target="_blank" id="userinfo533839" class="dropmenu" onmouseover="showMenu(this.id)">雷曼兄弟</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">@trotrotro</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7592">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7592&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533839" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533839', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_533839').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533839').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533839').className='t_smallfont'">小</em>												发表于 2010-3-26 13:48&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=7592" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_533839" class="t_msgfont">我是先看评论，然后从后往前看的，<br />
<br />
南 勇——中国足协专职副主席，足管中心党委书记（原朝鲜人民军总参谋长南日大将之子）<br />
庄则栋——文革时期国家体委主任（犹太大富翁哈同女婿）<br />
<br />
这太行为艺术了吧，哈同是他的外祖父，南日好像还没证实过<br />
就算都对<br />
那也跟太子党没什么关系吧<br />
<br />
[<i> 本帖最后由 雷曼兄弟 于 2010-3-26 13:49 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_533839"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533839_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7592" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533839&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533839)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533842" summary="pid533842" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3084" target="_blank" id="userinfo533842" class="dropmenu" onmouseover="showMenu(this.id)">everyman88</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3084">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3084&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533842" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533842', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_533842').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533842').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533842').className='t_smallfont'">小</em>												发表于 2010-3-26 13:49&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=3084" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_533842" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>茶色玻璃</i> 于 2010-3-26 09:39 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=533432&amp;ptid=41348" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
“陈祖泽——香港九龙巴士公司董事长，香港报业公会主席（原红四方面军总政委陈昌浩长子）<br />
陈祖涛——原中国汽车工业公司总经理，现国家科委专职委员（陈昌浩次子）”<br />
陈昌浩确实有两个儿子，陈祖泽和陈祖涛，但是 ... </blockquote></div>这种严谨的态度非常好。这正证明了这篇东西要到处传播，才能发现其中的错误之处。建议刊登在明天的人民日报上，让全国人民来找碴，或辟谣。</div>

							
							
							
							
															<div id="post_rate_div_533842"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533842_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3084" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533842&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533842)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533945" summary="pid533945" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10647" target="_blank" id="userinfo533945" class="dropmenu" onmouseover="showMenu(this.id)">无相客</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">不在有关单位上班，不加入组织</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10647">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10647&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533945" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533945', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_533945').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533945').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533945').className='t_smallfont'">小</em>												发表于 2010-3-26 15:03&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=10647" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_533945" class="t_msgfont">真多啊，羡慕ing</div>

							
							
							
							
															<div id="post_rate_div_533945"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533945_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10647" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533945&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533945)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533950" summary="pid533950" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12716" target="_blank" id="userinfo533950" class="dropmenu" onmouseover="showMenu(this.id)">潜海藏云</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">辟谣总局局长</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12716">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12716&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533950" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533950', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_533950').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533950').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533950').className='t_smallfont'">小</em>												发表于 2010-3-26 15:07&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12716" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_533950" class="t_msgfont">呵呵，跟帖看真相</div>

							
							
							
							
															<div id="post_rate_div_533950"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533950_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12716" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533950&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533950)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533954" summary="pid533954" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12212" target="_blank" id="userinfo533954" class="dropmenu" onmouseover="showMenu(this.id)">yuechi</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12212">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12212&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533954" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533954', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_533954').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533954').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533954').className='t_smallfont'">小</em>												发表于 2010-3-26 15:10&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12212" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
						
						
																											<div id="postmessage_533954" class="t_msgfont">天我好奇了好久</div>

							
							
							
							
															<div id="post_rate_div_533954"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533954_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12212" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533954&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533954)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533977" summary="pid533977" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12212" target="_blank" id="userinfo533977" class="dropmenu" onmouseover="showMenu(this.id)">yuechi</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12212">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12212&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533977" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533977', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_533977').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533977').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533977').className='t_smallfont'">小</em>												发表于 2010-3-26 15:27&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12212" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_533977" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>茶色玻璃</i> 于 2010-3-26 09:39 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=533432&amp;ptid=41348" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
“陈祖泽——香港九龙巴士公司董事长，香港报业公会主席（原红四方面军总政委陈昌浩长子）<br />
陈祖涛——原中国汽车工业公司总经理，现国家科委专职委员（陈昌浩次子）”<br />
陈昌浩确实有两个儿子，陈祖泽和陈祖涛，但是 ... </blockquote></div>如此多的名单也不容易啦。一起指证啦</div>

							
							
							
							
															<div id="post_rate_div_533977"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533977_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12212" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533977&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533977)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid533989" summary="pid533989" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12037" target="_blank" id="userinfo533989" class="dropmenu" onmouseover="showMenu(this.id)">Diablo</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">封锁带来觉醒，黑暗衬托光明。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12037">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12037&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_27" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum533989" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid533989', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_533989').className='t_bigfont'">大</em>							<em onclick="$('postmessage_533989').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_533989').className='t_smallfont'">小</em>												发表于 2010-3-26 15:31&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12037" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
						
						
																											<div id="postmessage_533989" class="t_msgfont">傻粪曰：外国也一样。</div>

							
							
							
							
															<div id="post_rate_div_533989"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo533989_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12037" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=533989&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 533989)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534071" summary="pid534071" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1909" target="_blank" id="userinfo534071" class="dropmenu" onmouseover="showMenu(this.id)">单手扶墙</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">活了几十年年，没能为党为人民做点什么，每思及此，心神不宁。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1909">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1909&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534071" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534071', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_534071').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534071').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534071').className='t_smallfont'">小</em>												发表于 2010-3-26 16:26&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=1909" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
						
						
																											<div id="postmessage_534071" class="t_msgfont">这个没什么意义。。今上影帝算起来还是苦出身</div>

							
							
							
							
															<div id="post_rate_div_534071"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534071_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1909" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534071&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534071)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534074" summary="pid534074" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2132" target="_blank" id="userinfo534074" class="dropmenu" onmouseover="showMenu(this.id)">花想容</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">依据用户管理细则，账号永久停用。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2132">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2132&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_29" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534074" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534074', '话题链接已经复制到剪贴板')">30楼</strong>
													<em onclick="$('postmessage_534074').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534074').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534074').className='t_smallfont'">小</em>												发表于 2010-3-26 16:28&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=2132" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_29"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_29"></div><div id="ad_thread4_29"></div>
						
						
																											<div id="postmessage_534074" class="t_msgfont">漏掉了陈凯歌本人，还有万科的老板王石</div>

							
							
							
							
															<div id="post_rate_div_534074"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534074_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2132" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534074&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534074)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_29"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534084" summary="pid534084" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7379" target="_blank" id="userinfo534084" class="dropmenu" onmouseover="showMenu(this.id)">aiweiwei</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7379">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7379&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_30" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534084" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534084', '话题链接已经复制到剪贴板')">31楼</strong>
													<em onclick="$('postmessage_534084').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534084').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534084').className='t_smallfont'">小</em>												发表于 2010-3-26 16:31&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=7379" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_30"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_30"></div><div id="ad_thread4_30"></div>
						
						
																											<div id="postmessage_534084" class="t_msgfont">我靠，太子党啊。</div>

							
							
							
							
															<div id="post_rate_div_534084"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534084_menu" style="display: none;">
										<dl></dl>
											<p><a href="https://blog.aiweiwei.com" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=7379" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534084&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534084)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_30"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534096" summary="pid534096" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2693" target="_blank" id="userinfo534096" class="dropmenu" onmouseover="showMenu(this.id)">elefin</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">君临天下</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2693">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2693&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_31" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534096" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534096', '话题链接已经复制到剪贴板')">32楼</strong>
													<em onclick="$('postmessage_534096').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534096').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534096').className='t_smallfont'">小</em>												发表于 2010-3-26 16:38&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=2693" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_31"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_31"></div><div id="ad_thread4_31"></div>
						
						
																											<div id="postmessage_534096" class="t_msgfont">东晋军事家后人 ...</div>

							
							
							
							
															<div id="post_rate_div_534096"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534096_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=eleefin@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/eleefin@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=2693" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534096&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534096)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_31"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534105" summary="pid534105" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12114" target="_blank" id="userinfo534105" class="dropmenu" onmouseover="showMenu(this.id)">STEVE</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">(1)持不同政见者在中国就是政治犯。(2)最烦那种动不动说别人五毛，或者动不动说人是愤青的人。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12114">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12114&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_32" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534105" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534105', '话题链接已经复制到剪贴板')">33楼</strong>
													<em onclick="$('postmessage_534105').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534105').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534105').className='t_smallfont'">小</em>												发表于 2010-3-26 16:41&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12114" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_32"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_32"></div><div id="ad_thread4_32"></div>
						
						
																											<div id="postmessage_534105" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>花想容</i> 于 2010-3-26 16:28 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=534074&amp;ptid=41348" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
漏掉了陈凯歌本人，还有万科的老板王石 </blockquote></div>你说说看</div>

							
							
							
							
															<div id="post_rate_div_534105"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534105_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12114" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534105&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534105)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_32"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534111" summary="pid534111" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=143" target="_blank" id="userinfo534111" class="dropmenu" onmouseover="showMenu(this.id)">syriana</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">FREE TALK 組長 1st Gen / 隱於市朝 &#8226; 與84諸兄相望江湖</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=143">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=143&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_33" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534111" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534111', '话题链接已经复制到剪贴板')">34楼</strong>
													<em onclick="$('postmessage_534111').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534111').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534111').className='t_smallfont'">小</em>												发表于 2010-3-26 16:44&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=143" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_33"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_33"></div><div id="ad_thread4_33"></div>
													<h2>回复 34楼 STEVE 的话题</h2>
						
						
																											<div id="postmessage_534111" class="t_msgfont">自行谷歌……</div>

							
							
							
							
															<div id="post_rate_div_534111"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534111_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=143" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534111&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534111)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_33"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534123" summary="pid534123" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9877" target="_blank" id="userinfo534123" class="dropmenu" onmouseover="showMenu(this.id)">cityglass</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">成長中,你會發現世界並不完美,有謊言、欺騙、殘忍...但你一定不要對整個世界失望!記住,眞理的火種永遠存在,並且總有人在執著的守護著它.</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9877">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9877&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_34" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534123" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534123', '话题链接已经复制到剪贴板')">35楼</strong>
													<em onclick="$('postmessage_534123').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534123').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534123').className='t_smallfont'">小</em>												发表于 2010-3-26 16:49&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=9877" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_34"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_34"></div><div id="ad_thread4_34"></div>
						
						
																											<div id="postmessage_534123" class="t_msgfont">MARK</div>

							
							
							
							
															<div id="post_rate_div_534123"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534123_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9877" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534123&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534123)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_34"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534158" summary="pid534158" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10319" target="_blank" id="userinfo534158" class="dropmenu" onmouseover="showMenu(this.id)">马蜂</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10319">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10319&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_35" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534158" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534158', '话题链接已经复制到剪贴板')">36楼</strong>
													<em onclick="$('postmessage_534158').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534158').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534158').className='t_smallfont'">小</em>												发表于 2010-3-26 17:22&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=10319" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_35"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_35"></div><div id="ad_thread4_35"></div>
						
						
																											<div id="postmessage_534158" class="t_msgfont">收藏，以備後用</div>

							
							
							
							
															<div id="post_rate_div_534158"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534158_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10319" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534158&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534158)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_35"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534205" summary="pid534205" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11983" target="_blank" id="userinfo534205" class="dropmenu" onmouseover="showMenu(this.id)">阿瓷</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11983">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11983&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_36" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534205" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534205', '话题链接已经复制到剪贴板')">37楼</strong>
													<em onclick="$('postmessage_534205').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534205').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534205').className='t_smallfont'">小</em>												发表于 2010-3-26 17:56&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=11983" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_36"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_36"></div><div id="ad_thread4_36"></div>
						
						
																											<div id="postmessage_534205" class="t_msgfont">mark</div>

							
							
							
							
															<div id="post_rate_div_534205"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534205_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11983" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534205&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534205)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_36"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534245" summary="pid534245" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12294" target="_blank" id="userinfo534245" class="dropmenu" onmouseover="showMenu(this.id)">imagoartist</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">@imagoartist</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12294">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12294&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_37" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534245" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534245', '话题链接已经复制到剪贴板')">38楼</strong>
													<em onclick="$('postmessage_534245').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534245').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534245').className='t_smallfont'">小</em>												发表于 2010-3-26 18:24&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12294" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_37"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_37"></div><div id="ad_thread4_37"></div>
						
						
																											<div id="postmessage_534245" class="t_msgfont">這個貌似有些地方不大對，但太子黨是肯定的了</div>

							
							
							
							
															<div id="post_rate_div_534245"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534245_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12294" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534245&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534245)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_37"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534266" summary="pid534266" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10639" target="_blank" id="userinfo534266" class="dropmenu" onmouseover="showMenu(this.id)">reborn</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">嗷嗷嗷</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10639">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10639&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_38" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534266" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534266', '话题链接已经复制到剪贴板')">39楼</strong>
													<em onclick="$('postmessage_534266').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534266').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534266').className='t_smallfont'">小</em>												发表于 2010-3-26 18:39&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=10639" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_38"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_38"></div><div id="ad_thread4_38"></div>
						
						
																											<div id="postmessage_534266" class="t_msgfont">总结的人太强悍了</div>

							
							
							
							
															<div id="post_rate_div_534266"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534266_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10639" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534266&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534266)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_38"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534299" summary="pid534299" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12527" target="_blank" id="userinfo534299" class="dropmenu" onmouseover="showMenu(this.id)">ytqz1988y</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12527">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12527&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_39" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534299" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534299', '话题链接已经复制到剪贴板')">40楼</strong>
													<em onclick="$('postmessage_534299').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534299').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534299').className='t_smallfont'">小</em>												发表于 2010-3-26 19:17&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12527" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_39"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_39"></div><div id="ad_thread4_39"></div>
						
						
																											<div id="postmessage_534299" class="t_msgfont">我寝室有个人就是太子党，不过他爸是中央太子，他就只能沦到省级太子了。</div>

							
							
							
							
															<div id="post_rate_div_534299"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534299_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12527" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534299&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534299)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_39"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534307" summary="pid534307" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8797" target="_blank" id="userinfo534307" class="dropmenu" onmouseover="showMenu(this.id)">ch1b1</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8797">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8797&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_40" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534307" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534307', '话题链接已经复制到剪贴板')">41楼</strong>
													<em onclick="$('postmessage_534307').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534307').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534307').className='t_smallfont'">小</em>												发表于 2010-3-26 19:29&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=8797" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_40"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_40"></div><div id="ad_thread4_40"></div>
						
						
																											<div id="postmessage_534307" class="t_msgfont">目瞪口呆</div>

							
							
							
							
															<div id="post_rate_div_534307"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534307_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8797" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534307&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534307)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_40"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534425" summary="pid534425" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12720" target="_blank" id="userinfo534425" class="dropmenu" onmouseover="showMenu(this.id)">阿帅</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12720">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12720&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_41" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534425" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534425', '话题链接已经复制到剪贴板')">42楼</strong>
													<em onclick="$('postmessage_534425').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534425').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534425').className='t_smallfont'">小</em>												发表于 2010-3-26 21:04&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12720" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_41"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_41"></div><div id="ad_thread4_41"></div>
						
						
																											<div id="postmessage_534425" class="t_msgfont">过时的名单</div>

							
							
							
							
															<div id="post_rate_div_534425"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534425_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12720" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534425&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534425)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_41"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534469" summary="pid534469" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5093" target="_blank" id="userinfo534469" class="dropmenu" onmouseover="showMenu(this.id)">jiajia-mail</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">抱块石头躲井边！</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5093">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5093&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_42" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534469" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534469', '话题链接已经复制到剪贴板')">43楼</strong>
													<em onclick="$('postmessage_534469').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534469').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534469').className='t_smallfont'">小</em>												发表于 2010-3-26 21:30&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=5093" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_42"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_42"></div><div id="ad_thread4_42"></div>
						
						
																											<div id="postmessage_534469" class="t_msgfont">谢 晋——著名导演（东晋著名政治家，军事家谢安后人）<br />
庄则栋——文革时期国家体委主任（犹太大富翁哈同女婿）&nbsp;&nbsp;——我记得他娶了个日本老婆<br />
<br />
哈哈哈~~~~~~~~</div>

							
							
							
							
															<div id="post_rate_div_534469"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534469_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5093" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534469&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534469)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_42"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534537" summary="pid534537" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12776" target="_blank" id="userinfo534537" class="dropmenu" onmouseover="showMenu(this.id)">dodolook8</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12776">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12776&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_43" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534537" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534537', '话题链接已经复制到剪贴板')">44楼</strong>
													<em onclick="$('postmessage_534537').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534537').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534537').className='t_smallfont'">小</em>												发表于 2010-3-26 22:09&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12776" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_43"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_43"></div><div id="ad_thread4_43"></div>
						
						
																											<div id="postmessage_534537" class="t_msgfont">可靠不？</div>

							
							
							
							
															<div id="post_rate_div_534537"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534537_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12776" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534537&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534537)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_43"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534562" summary="pid534562" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12737" target="_blank" id="userinfo534562" class="dropmenu" onmouseover="showMenu(this.id)">变形钢筋</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12737">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12737&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_44" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534562" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534562', '话题链接已经复制到剪贴板')">45楼</strong>
													<em onclick="$('postmessage_534562').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534562').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534562').className='t_smallfont'">小</em>												发表于 2010-3-26 22:24&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12737" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_44"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_44"></div><div id="ad_thread4_44"></div>
						
						
																											<div id="postmessage_534562" class="t_msgfont">一代传一代。</div>

							
							
							
							
															<div id="post_rate_div_534562"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534562_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12737" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534562&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534562)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_44"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534578" summary="pid534578" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12705" target="_blank" id="userinfo534578" class="dropmenu" onmouseover="showMenu(this.id)">raychow</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12705">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12705&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_45" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534578" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534578', '话题链接已经复制到剪贴板')">46楼</strong>
													<em onclick="$('postmessage_534578').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534578').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534578').className='t_smallfont'">小</em>												发表于 2010-3-26 22:31&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12705" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_45"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_45"></div><div id="ad_thread4_45"></div>
						
						
																											<div id="postmessage_534578" class="t_msgfont">这么全？有的也不算是太子党啦</div>

							
							
							
							
															<div id="post_rate_div_534578"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534578_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12705" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534578&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534578)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_45"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534587" summary="pid534587" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11794" target="_blank" id="userinfo534587" class="dropmenu" onmouseover="showMenu(this.id)">十岗</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11794">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11794&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_46" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534587" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534587', '话题链接已经复制到剪贴板')">47楼</strong>
													<em onclick="$('postmessage_534587').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534587').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534587').className='t_smallfont'">小</em>												发表于 2010-3-26 22:35&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=11794" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_46"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_46"></div><div id="ad_thread4_46"></div>
						
						
																											<div id="postmessage_534587" class="t_msgfont">趁着南副主席心情正佳，一记者与南副主席谈起了“敏感问题”——有消息称，南副主席是朝鲜著名将领南日将军（曾代表朝鲜签署当年的停战协议）的后人。南勇闻之打起了哈哈：“是吗？我确实是朝鲜族人，有可能跟南将军多年前是一个宗族的。我回去问问长辈，再回答你这个问题。”南勇的思绪被这个问题牵到回忆中：“朝鲜是一个美丽的地方啊！有山有水，自然风光保持得很好。要是你们有机会去旅游，可以找我咨询景点。那边生活习惯和我们差不多，只是现在朝鲜的汉字不多见了。韩国那边的报纸里还是有很多汉字，读音虽然不一样，意思基本不变。”</div>

							
							
							
							
															<div id="post_rate_div_534587"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534587_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=964851808&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=11794" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534587&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534587)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_46"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid534588" summary="pid534588" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3312" target="_blank" id="userinfo534588" class="dropmenu" onmouseover="showMenu(this.id)">中国心</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3312">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3312&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_47" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum534588" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid534588', '话题链接已经复制到剪贴板')">48楼</strong>
													<em onclick="$('postmessage_534588').className='t_bigfont'">大</em>							<em onclick="$('postmessage_534588').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_534588').className='t_smallfont'">小</em>												发表于 2010-3-26 22:36&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=3312" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_47"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_47"></div><div id="ad_thread4_47"></div>
						
						
																											<div id="postmessage_534588" class="t_msgfont">mark</div>

							
							
							
							
															<div id="post_rate_div_534588"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo534588_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3312" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=534588&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 534588)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_47"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid535232" summary="pid535232" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12244" target="_blank" id="userinfo535232" class="dropmenu" onmouseover="showMenu(this.id)">AnimaSting</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12244">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12244&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_48" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum535232" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid535232', '话题链接已经复制到剪贴板')">49楼</strong>
													<em onclick="$('postmessage_535232').className='t_bigfont'">大</em>							<em onclick="$('postmessage_535232').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_535232').className='t_smallfont'">小</em>												发表于 2010-3-27 16:06&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=12244" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_48"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_48"></div><div id="ad_thread4_48"></div>
						
						
																											<div id="postmessage_535232" class="t_msgfont">总结的人真是太厉害了……<br />
哪里弄来的资料啊都……</div>

							
							
							
							
															<div id="post_rate_div_535232"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo535232_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12244" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=535232&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 535232)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_48"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid535371" summary="pid535371" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11376" target="_blank" id="userinfo535371" class="dropmenu" onmouseover="showMenu(this.id)">费列罗的早餐</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11376">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11376&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_49" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum535371" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=41348&page=1#pid535371', '话题链接已经复制到剪贴板')">50楼</strong>
													<em onclick="$('postmessage_535371').className='t_bigfont'">大</em>							<em onclick="$('postmessage_535371').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_535371').className='t_smallfont'">小</em>												发表于 2010-3-27 18:28&nbsp;																					<a href="viewthread.php?tid=41348&amp;page=1&amp;authorid=11376" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_49"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_49"></div><div id="ad_thread4_49"></div>
						
						
																											<div id="postmessage_535371" class="t_msgfont">我就是有个好爸爸·····</div>

							
							
							
							
															<div id="post_rate_div_535371"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo535371_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11376" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;repquote=535371&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 535371)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_49"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=37&amp;tid=41348&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=37&amp;tid=41348&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
	<div class="pages"><em>&nbsp;75&nbsp;</em><strong>1</strong><a href="viewthread.php?tid=41348&amp;extra=&amp;page=2">2</a><a href="viewthread.php?tid=41348&amp;extra=&amp;page=2" class="next">&rsaquo;&rsaquo;</a></div>			<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=37&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=37&amp;tid=41348&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li class="current"><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 2;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
				if(actualCode == 39) {
			window.location = 'viewthread.php?tid=41348&page=2';
		}
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>