<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>爱知行：维吾尔流动人口在城市中的健康、居住及其他人权状况报告 - 开放社会资料室 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('21');var tid = parseInt('43554');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=21">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=21">开放社会资料室</a> &raquo; 爱知行：维吾尔流动人口在城市中的健康、居住及其他人权状况报告</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=21&amp;tid=43554&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=21&amp;tid=43554&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=21&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=21&amp;tid=43554&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=21&amp;extra=">发新话题</a></li>
															</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=43554" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=43554" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=43554" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=43554" target="_blank" class="notabs">打印</a>
				</span>
		<h1>爱知行：维吾尔流动人口在城市中的健康、居住及其他人权状况报告		</h1>
							<table id="pid572102" summary="pid572102" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12596" target="_blank" id="userinfo572102" class="dropmenu" onmouseover="showMenu(this.id)">yangharrylg</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12596">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12596&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum572102" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=43554&page=1#pid572102', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_572102').className='t_bigfont'">大</em>							<em onclick="$('postmessage_572102').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_572102').className='t_smallfont'">小</em>												发表于 2010-4-20 01:20&nbsp;																					<a href="viewthread.php?tid=43554&amp;page=1&amp;authorid=12596" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>爱知行：维吾尔流动人口在城市中的健康、居住及其他人权状况报告</h2>
						
						
																											<div id="postmessage_572102" class="t_msgfont">RFI staff @ 2010-4-19 16:43 阅读(454) 评论(3) 推荐值(0) 引用通告 分类: 未归类 <br />
本文为北京爱知行研究所2010年4月发表的报告。法广中文部经北京爱知行研究所授权转载。<br />
<br />
爱知行研究所著作权提示：您可以自由分享本报告，惟需遵照下列条件： 姓名标示─非商业性─禁止改作。<br />
<br />
 <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
维吾尔流动人口在城市中的健康、居住及其他人权状况报告<br />
——以北京市的流动维吾尔族为例<br />
北京爱知行研究所<br />
2010年4月<br />
<br />
目 录 <br />
<br />
前 言............................................................ 4<br />
<br />
一、北京流动维吾尔人群的基本情况....................................... 7<br />
<br />
（一）文化适应的问题........................................................ 7<br />
<br />
（二）受教育水平低.......................................................... 8<br />
<br />
（三）居住条件差............................................................ 8<br />
<br />
（四）人员流动性大.......................................................... 8<br />
<br />
（五）健康状况堪忧.......................................................... 8<br />
<br />
（六）儿童和青少年成长问题突出............................................... 9<br />
<br />
二、在居住问题上的困境............................................... 10<br />
<br />
（一）居住条件恶劣及其对社会治安和社群健康的影响............................. 10<br />
<br />
（二）维吾尔人的现实困境1：很难租到房子..................................... 10<br />
<br />
（三）维吾尔人的现实困境2：在北京无法入住旅店................................ 11<br />
<br />
（四）在居住领域的歧视和排斥问题的法律分析................................... 12<br />
<br />
三、边缘化与维吾尔流动人群的健康危机................................... 14<br />
<br />
（一）艾滋病的威胁......................................................... 14<br />
<br />
（二）其他疾病的威胁....................................................... 15<br />
<br />
（三）民族政策中对少数民族医疗的规定......................................... 15<br />
<br />
四、在京维吾尔族流动人群面临的其他人权和法律问题........................ 16<br />
<br />
（一）语言障碍............................................................. 16<br />
<br />
（二）办理护照、暂住证等证照时候的不便状况................................... 17<br />
<br />
（三）宗教礼拜............................................................. 17<br />
<br />
（四）就 业................................................................. 18<br />
<br />
（五）儿童受教育问题....................................................... 18<br />
<br />
（六）“重大活动”前经常被排斥的事实......................................... 19<br />
<br />
五、政策建议........................................................ 20<br />
<br />
（一）消除对维吾尔群众的污名化和政治恐惧..................................... 20<br />
<br />
（二）切实保障维吾尔群众的平等权利.......................................... 20<br />
<br />
（三）促进媒体改造......................................................... 21<br />
<br />
附一 北京爱知行研究所维吾尔流动人口健康教育项目简介...................... 22<br />
<br />
附二 新闻稿 北京爱知行研究所维吾尔项目获《南风窗》杂志2009为了公共利益年度榜：年度组织奖 22<br />
<br />
附三 给北京市公安局长的信：关于新疆籍维吾尔人在京居留、社会建设和卫生保健问题 26 <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
前 言<br />
<br />
中国是一个统一的多民族国家，宪法规定：中华人民共和国各民族一律平等。国家保障各少数民族的合法的权利和利益，维护和发展各民族的平等、团结、互 助关系。禁止对任何民族的歧视和压迫，禁止破坏民族团结和制造民族分裂的行为。国家根据各少数民族的特点和需要，帮助各少数民族地区加速经济和文化的发 展。[①]然而，宪法的规定往往是原则性和宣言性的，在具体规定上远远没有实现宪法应具有的，对人的生存权、自由权、人的尊严和诉权等权利[②]的保障。 除宪法而外，中国对于民族问题还有《民族区域自治法》及其他的诸多法律文件进行规制。然而法律的良好规定却没有在实际上对民族问题的解决提供有利的制度保 障，一系列的民族冲突和民族矛盾不得不让我们重新审视现有民族政策所存在的问题。<br />
<br />
与此同时，随着城乡二元分割和贫富两极分化程度的加剧，很多少数民族地方的发展被边缘化，少数民族群众的生存、发展已成为日益严峻的问题。我们也看 到，很多边疆少数民族群众来到城市。由于文化、语言、信仰等原因，他们大多聚居在一起形成城市中小的聚落，在北京的新疆维吾尔聚落就是一个典型的例子。对 于这些小的聚落和其可能对城市造成的影响，有以下几个方面是首先需要在此报告中给与澄清的：<br />
<br />
这些人为什么不在家待着，而要到城市来？ <br />
 这个问题本身或许即是一个伪命题。因为随着社会的发展，人员的流动已成为一个不可改变的事实。一般情况下，当一个人走在街上，你不会去考虑他是否 是外地人，或者他为什么要来城市。每个人来到城市都有他自己的理由。况且，当来到城市的理由是为了生存的时候，我们更应该反思我们提出的问题可能会对他们 造成的影响。<br />
<br />
他们有的会从事犯罪活动？ <br />
 以在北京的新疆聚落为例，从媒体报道来看，确实有盗窃、吸毒甚至贩卖毒品的案例发生。[③]对于违法犯罪活动，任何公民都应该受到法律的制裁。但 是少数人的犯罪事实并不能说明所有人的情况，而且也不能因为个别案例案例而对整个聚落和民族以污名化。更何况，很多从事盗窃、贩卖毒品的青少年都是被拐骗 或胁迫而来到城市的。而且现代社会学研究的成果也进一步证明：犯罪的发生在很大程度上是与社会变迁、社会发展断裂以及人们生活的变迁是有着极大关系的，并 非某个人天生就有犯罪的基因。[④]<br />
<br />
为什么要关注他们的权利？为什么要给与他们保障？ <br />
 《世界人权宣言》指出：人人生而自由，在尊严和权利上一律平等。他们赋有理性和良心,并应以兄弟关系的精神相对待。人人有资格享有本宣言所载的一 切权利和自由，不分种族、肤色、性别、语言、宗教、政治或其他见解、国籍或社会出身、财产、出生或其他身分等任何区别。<br />
<br />
 《经济、社会和文化权利国际公约》[⑤]第六条一指出：本公约缔约各国承认工作权，包括人人应有机会凭其自由选择和接受的工作来谋生的权利，并将 采取适当步骤来保障这一权利。第十一条一指出：本公约缔约各国承认人人有权为他自己和家庭获得相当的生活水准，包括足够的食物、衣著和住房，并能不断改进 生活条件。各缔约国将采取适当的步骤保证实现这一权利，并承认为此而实行基于自愿同意的国际合作的重要性。第十三条一指出：本公约缔约各国承认，人人有受 教育的权利。它们同意，教育应鼓励人的个性和尊严的充份发展，加强对人权和基本自由的尊重，并应使所有的人能有效地参加自由社会，促进各民族之间和各种 族、人种或宗教团体之间的了解、容忍和友谊，和促进联合国维护和平的各项活动。<br />
<br />
 《消除一切形式歧视公约》[⑥]第二条一指出：缔约国谴责种族歧视并承诺立即以一切适当方法实行消除一切形式种族歧视与促进所有种族间的谅解的政 策，又为此目的：（子）缔约国承诺不对人、人群或机关实施种族歧视行为或习例，并确保所有全国性及地方性的公共当局及公共机关均遵守此项义务行事；（丑） 缔约国承诺对任何人或组织所施行的种族歧视不予提倡、维护或赞助；（寅）缔约国应采取有效措施对政府及全国性与地方性的政策加以检查，并对任何法律规章足 以造成或持续不论存在于何地的种族歧视者，予以修正、废止或宣告无效；（卯）缔约国应以一切适当方法，包括依情况需要制定法律，禁止并终止任何人、任何团 体或任何组织所施行的种族歧视；（辰）缔约国承诺于适当情形下鼓励种族混合主义的多种族组织与运动，以及其他消除种族璧垒的方法，并劝阻有加深种族分野趋 向的任何事物。<br />
<br />
 《中华人民共和国宪法》规定：中华人民共和国公民在法律面前一律平等。国家尊重和保障人权。任何公民享有宪法和法律规定的权利，同时必须履行宪法 和法律规定的义务。禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由，禁止非法搜查公民的身体。中华人民共和国公民的人格尊严不受侵犯。禁止用任 何方法对公民进行侮辱、诽谤和诬告陷害。保护人民健康。<br />
<br />
&Oslash; 若从处境来看，现在在北京的很多维族群众是有着语言障碍、租不到房子居住、就业受冷遇、社群健康受到极大威胁的一个群体。如果缺乏必要的权利救济和保障措 施，或许他们将进一步陷入由生存、违法、健康受损以及被排斥等因素合理营造的怪圈中。这既不利于不同民族间友好的交往，更不利于整个社会的和谐和稳定。<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
 一、北京流动维吾尔人群的基本情况<br />
<br />
在整个维吾尔族人口中，城镇人口有163.31万人，占总人口的19.44％；乡村人口676.63万人，占总人口的80.56%。[⑦]加之很多 地方自然条件恶劣、经济发展水平较低，造成了农村富余劳动力大量增加，同时贫困现象日益严重。随着改革开放程度的加深，越来越多的维吾尔群众来到北京、上 海及其他内地城市。维吾尔人到内地刚开始主要经营餐饮业，之后内地很多省市相继出现了不少维吾尔商人人经营的餐厅，羊肉串摊位，在内地很多省市经营水果， 布料，毛皮，棉花生意的维吾尔商人也不少。现如今内地经商，开办自己的企业（主要经营餐饮，新疆土特产，毛皮，国际国内贸易等等）的维吾尔人越来越多。据 了解光是在北京维吾尔人经营的餐厅不少于50多家。[⑧]另外，还有部分人从事盗窃、零星贩毒等违法活动。<br />
<br />
由于文化、语言、信仰等因素，维吾尔人在北京主要是同一民族的群众聚居在一起。早期主要居住在魏公村一带，后来由于一系列重大事件（比如奥运会在北 京的举办），维吾尔人在政府干预之下先后聚居于甘家口、西客站、大兴等地，居住也呈现出日益分散的特点。<br />
<br />
总的来说，在京的维吾尔人有以下特点存在：<br />
<br />
（一）文化适应的问题<br />
<br />
1.从维族聚居区来到汉族聚居区，身份认同上的差异导致交流中的隔阂和心理压力；[⑨]<br />
<br />
2.在汉族社区，与伊斯兰教信仰密切关联的生活习俗的进行有很大的障碍。特别是当礼拜与工作时间相冲突以及场所无法得到保证的时候更是如此<br />
<br />
3.维族人与汉人间缺乏沟通、交流并存在某种程度的误解和歧视。维吾尔族与汉族生活在同一个城市，却各自生活在自己的圈子里，哪怕是在饭馆里，也很 少能够看到汉族人的身影。在和一些出租车司机的交流中我们了解到一些当地人对于维吾尔族的看法，很多人不喜欢甚至厌恶维吾尔族，将他们与小偷划上等号，认 为他们野蛮、不讲道理。而所有这些做出这些评论的人，没有一个真正与哪怕一个维吾尔族人交流过；而在另一方面，维吾尔族人对于主流社会这种看法也相当的不 满意，尤其是汉人对他们普遍存在歧视。<br />
<br />
（二）受教育水平低<br />
<br />
受教育程度低是维吾尔人群的普遍共性。这一特点影响制约着这类人群的生活状态。我们了解到社群中没上过学的大有人在，大部分人小学未毕业，仅有一小 部分人员只完成了小学学业、极个别的人有大中专学历。很多人不会说汉语、听不懂汉语，大部分人甚至连维吾尔语也不会写、更是看不懂维文。<br />
<br />
（三）居住条件差<br />
<br />
目前京区处于社会较为边缘的维吾尔人口数量已经明显减少。他们零星聚集在京周边区域，每一小点聚集人数不一，有二三十人聚集的、有六七十人聚集的。 选择这些较偏的地方，一是因为房租相对市中便宜，二是就目前新疆人租房困难，在这些偏远城郊地区，他们租房困难的情况稍有缓解。筒子楼、平房，居住房租大 都破旧、室内空间较小。他们本身没有什么经济来源，加上租房困难，更多的人都是相近的几个朋友、或者一家亲戚好几个人，居住在同一个房间里。<br />
<br />
（四）人员流动性大<br />
<br />
2008年奥运前，北京加大了对流动人口的管理力度；酒店、旅馆限制“新疆人”入住，以前给租房的房东们拒绝再继续为这些维吾尔人租房；加上警方对 吸毒人员及贩卖毒品人员的严厉抓捕；等这些原因，在城市较繁华区域很难见到这些成片的维吾尔人。他们大多流向内地其他大城市谋生，剩余的这些人逐渐远离市 中，搬到郊区等偏远区域。<br />
<br />
（五）健康状况堪忧<br />
<br />
很多维族流动人口没有正当工作、没有固定经济来源。他们中的一些人为毒品使用人员，以贩养吸成为他们直接获得自己所需毒品的来源和生活经济来源；另 一部分人，自己不吸毒，但因为家属中有成瘾者，不得不靠贩卖毒品，获得毒资及金钱，来养家活口，这类人中女性居多，也有部分未成年儿童。毒品使用给公共安 全造成了极大地威胁。在维族社群中，艾滋病传染率较高。艾滋病、结核、肝炎，成为这一人群人常见的病情。<br />
<br />
（六）儿童和青少年成长问题突出<br />
<br />
前几年，内地出现很多新疆维吾尔未成年青少年、儿童等，在街道扒窃、成为职业小偷。而且这些儿童和青少年很多都是被诱骗到北京等城市，然后被强迫从 事盗窃等违法活动。现如今，这些当年的孩子已经成人，大都20岁左右。他们成为一批年轻的吸毒、贩毒人员，偶尔仍在进行偷窃。<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
二、在居住问题上的困境<br />
<br />
绝大多数维吾尔人因为民族语言、文化及宗教信仰等诸方面与汉人间的差异使他们不能很好地和汉人形成有效沟通。同时，社会舆论的偏见和歧视往往会加深 租房人对维吾尔人的刻板影响和歧视；再加之城中村的大规模拆迁和改造运动不断发生，使得大部分流动维族居民无房可租住，或者说即是有房子可租他们也很难租 到。与此同时，很多旅店宾馆拒绝向维吾尔人提供旅店服务，居住的问题同样影响住店的维吾尔人。因此，居住地问题已然成为2009年维吾尔社群民众最为关注 的民生问题之一。<br />
<br />
（一）居住条件恶劣及其对社会治安和社群健康的影响<br />
<br />
据美国学者Kalk的研究显示：在19世纪80年代至20世纪20年代的美国“进步时代”，政府给无家可归的人提供廉租房，但即使这样，也未能很好 的解决因住房不稳定而产生的治安和公共卫生问题。廉租房屋内恶劣的居住和卫生条件，加之过分拥挤，使之成为治安、犯罪等社会问题的集中区域。而贫民窟的恶 劣条件则是疾病流行的温床。例如，1899年纽约某一个街区居住了3 688人，其中241人患有肺结核，平均每1 000人中有超过1 /4的人死于肺结核。疾病的流行自然不会局限于贫困社区，必将威胁到整个城市。上流社会在将疾病流行归咎于居住在廉租社区的贫民的同时，也不得不关注城市 贫穷群体的住房问题。[⑩]<br />
<br />
以此为鉴，对于流动的维吾尔人，一味的高压和通过政府行为的排斥[11]可能对于社会治安稳定以及公共卫生问题的解决只会适得其反。<br />
<br />
（二）维吾尔人的现实困境1：很难租到房子<br />
<br />
维吾尔人由于文化上与汉人社群的巨大差异，导致他们很难融入到汉人社群中，这也就在一定程度上使得他们很多会以小聚居的形式居住在一起。<br />
<br />
然而，由于很多原因的存在，他们很难租到房子。据北京爱知行研究所的维族项目官员提供的走访记录显示，至少有以下原因影响到维族人租住住房时候的境 况：<br />
<br />
文化差异的原因：有社群人士表示，他们不是不想把房子租给维吾尔人，是怕有些人爱热闹，晚上打扰他们休息，还有由于语言的障碍，很难交流，生活习 惯不一样。 <br />
——从实际情况来看，这绝大多数时候都是一个借口。因为就现在维族人居住较为集中的大兴区的社区来看，大多是城郊的低矮平房区，很少有汉人、房东在此居 住。居住的除了维族人外基本都是租住的外地人。<br />
<br />
刻板印象：由于部分维吾尔人有过违法乱纪的事实，部分维吾尔人是警察的执法对象，警察时常来监督社区的治安情况，也经常询问部分维吾尔人的身份情 况。于是给社群群众造成了“维族人都是坏人”的刻板印象。 <br />
——结合前边的论述，维族社群里边确实有一部分人有过违法犯罪的记录，但是这不能代表所有人都是“坏人”。<br />
<br />
 政府（公安部门）“打招呼”：由于“七五事件”等事件的爆发，使得各地公安机关把维族人视为维稳工作的重点关注对象。也正因为此，很多地方层面 的公安机关直接对维族人进入本地、本社区持“不欢迎”的态度。于是，他们会找到房东，交代不能把房子租给维族人。从爱知行研究所维族项目官员的访谈记录来 看，有很多房东都被当地公安“交代”过，所以他们也不敢轻易把房子租给维族人。 <br />
——以维稳为理由，通过政府行为直接对维族群众进行排斥和拒绝本身即是对法律规定的违反。交易自愿是合同法的一项基本原则，政府对公民间正常的合同关系进 行非法干预不仅超越职权，而且还烙上了严重的民族歧视的烙印。<br />
<br />
据爱知行研究所维族项目官员的调查显示，大兴区流动维吾尔人现在有100多人，60%以上的人没有租到房子。因为没有固定住所，其中有些住在了网 吧、桑拿、宾馆等高消费场所。<br />
<br />
（三）维吾尔人的现实困境2：在北京无法入住旅店<br />
<br />
北京爱知行研究所在北京市海淀区、石景山区、丰台区、宣武区２０家宾馆及招待所进行了调查。在这些宾馆中，只有８家宾馆表示可以接纳新疆维吾尔人入 住，也就是说，不允许的比例达到了６０％。而且，在这些说可以入住的宾馆中，只有某五星级大酒店的服务员不带丝毫犹豫地回答了我们的问题，其他的都做了认 真的考虑。另外一个重要信息是很多说可以入住的宾馆都要求新疆维吾尔族友人做好被查的准备。拒绝的主要原因也大多是因为有“上级的指示”。<br />
<br />
 <br />
<br />
京城宾馆/旅店对维吾尔族人群入住态度调查表<br />
<br />
宾馆编号 能否入住 原因 <br />
1 否 原因：因为是新疆人，所以不能入住。以前“上面”说过不让住，所以不能。<br />
态度较好，表示如果用汉族的身份证注册就可以。 <br />
2 否 原因：不作说明。<br />
这是一件很便宜的旅店，每张床位只要15元。态度上比较生硬。 <br />
3 是&nbsp; &nbsp;<br />
4 否 原因：“上面”有规定。态度：很好 <br />
5 否 可以住，但必须去派出所登记；是国营的，有规定 <br />
6 是&nbsp; &nbsp;<br />
7 是&nbsp; &nbsp;<br />
8 否 态度很好，但是不让入住，原因：派出所通知的。 <br />
9 否 最近查得很紧，不能接收，如果接受的话，有关门的危险。 <br />
10 否 现在每天都要报表，查得很紧，新疆的汉族可以入住。 <br />
11 否 没有扫描仪。新疆人必须去指定宾馆 <br />
12 否 住了就有人查，很麻烦 <br />
13 是 只要警察来检查是没问题就行。住起来很麻烦。 <br />
14 否 没房间了。值得注意的是：这是一家回族的宾馆 <br />
15 否 不能接收，建议最好去喀什办事处或者新疆办事处。这也是一家回族宾馆 <br />
16 是 但是明确表示：警察一定会来查！ <br />
17 是&nbsp; &nbsp;<br />
18 否 最近查得很严，不能住！ <br />
19 是 一天１５００元住宿费…… <br />
20 是&nbsp; &nbsp;<br />
<br />
（四）在居住领域的歧视和排斥问题的法律分析<br />
<br />
2002年11月27日国家民委、国家经贸委、公安部、国家旅游局、国家工商行政管理总局联合发出的《关于纠正极少数宾馆饭店旅店拒绝少数民族人员 入住行为的通知》中指出：“内地极少数城市的宾馆、饭店、旅店拒绝新疆籍人员，尤其是新疆少数民族人员入住。这种做法违反了党和国家的民族政策，损害了民 族团结，侵害了少数民族的正当权益，引起部分少数民族的强烈不满。”同时指出：“请你们[12]接此通知后，对本地区各宾馆、饭店、旅店负责人和员工进行 马克思主义民族观、党和国家的民族政策、法律法规及民族团结的宣传教育，同时采取有力措施，坚持纠正极少数宾馆、饭店、旅店拒绝少数民族人员或某地居民入 住的行为。只要入住的人员具备有效身份证件，遵守有关规章制度，都要一视同仁，给予热情接待，并注意尊重少数民族风俗习惯和宗教信仰，尽可能提供生活方 便，不能因其民族成份、居住地区的不同而区别对待。”<br />
<br />
2008年5月国办发〔2008〕33号文件：《关于严格执行党和国家民族政策有关问题的通知》指出：“在近期维护藏区稳定和加强反恐怖工作中，有 少数单位在工作中发生违反民族政策的行为，有的机场在安检保卫工作中以民族作为划分对象，有的出租车、宾馆、商店等出现拒载、拒住、拒卖等侵害少数民族群 众正当权益的现象，这些做法伤害了少数民族群众的感情，引起少数民族群众的不满。这些问题虽然发生在少数地区和单位，但是如果任其发展，将严重损害民族团 结，影响社会稳定，必须引起高度重视，坚决予以纠正，杜绝类似事情的发生。”同时指出：“各类宾馆、商店、餐饮等单位不得拒绝少数民族群众入住、购物、饮 食；各类交通工具经营者不得拒载少数民族群众。”<br />
<br />
从以上规定都可以看出，租房者和旅店拒绝维族群众入住本质上都是违背民族团结、民族平等的基本原则的，同时也是对国家法律的违背。<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
三、边缘化与维吾尔流动人群的健康危机<br />
<br />
在北京的维族社群中，很多人员都没有正当工作、没有固定经济来源。他们中的一些人为毒品使用人员，以贩养吸成为他们直接获得自己所需毒品的来源和生 活经济来源。毒品使用给公共安全造成了极大地威胁。在维族社群中，艾滋病传染率较高。艾滋病、结核、肝炎，成为这一人群人常见的病情。同时，由于居住条件 恶劣，流感等传染性疾病也会在社群中时有爆发。<br />
<br />
（一）艾滋病的威胁<br />
<br />
1.社群中的艾滋病流行状况：流动维族成瘾者中艾滋病感染者人群，由于被感染时间长、流动性强、居住不稳定、生活极度贫困等因素的影响，绝大多数艾 滋病感染者处于发病期，但是由于地域限制，“四免一关怀”等政策难以惠及这一部分人群。部分艾滋病感染者由于缺乏有效的医疗支持，时有病死于街头的个例发 生。<br />
<br />
2.认知水平较低：很多人知道艾滋病在威胁的他们的生命，也知道目前为止没有可以治愈艾滋病的药物，但是对于传播途径、预防措施、抗病毒治疗等方面 的知识很不清楚。他们中的一些人知道美沙酮替代治疗，也知道针具交换，但并不了解相关知识。谈及这些方面，他们会说，社群有人服用美沙酮突然死亡、甚至有 人已经发疯，所以社区很多IDU人员不敢尝试服用此药。<br />
<br />
3.政策因素及其对治疗可及性的影响：艾滋、结核等病人，获得抗病毒药物及治疗受限。相关政策规定，使这些病人无法在京获得药物，必须在原籍卫生部 门获得相应的药物。而这些病人中的大多数，同时又为毒品使用人员，也是靠毒品交易为生，缺乏对疾病的正确认识和相关政策的了解，本身经济状况较差，生病无 法及时接受治疗，获得抗病毒药物更是受地域和户籍限制。<br />
<br />
4.减低危害措施很难惠及维族人群：一方面，很多社群人员因为没有固定住址，而无法办理暂住证，进而无法获得美沙酮维持治疗；另一方面，由于目标群 体宗教和文化敏感性，对于艾滋病、性病、以及安全套等相关方面的内容比较排斥。提供给目标群体的安全套是一种被动接受方式发放的。<br />
<br />
5.艾滋病与其他传染性疾病并发现象普遍：在维族社群中，因为艾滋病与结核双重感染得不到及时治疗而病死于街头的现象时有发生。同时，由于不能得到 及时的抗病毒治疗，其他很多疾病与艾滋病同时并发的现象在社群中也很普遍。<br />
<br />
（二）其他疾病的威胁<br />
<br />
1. 其他传染性疾病的传播：住房困难和居住环境的恶劣加剧了流感、呼吸道等传染性疾病在维族流动人员以及居住在社区、网吧、桑拿房等公共场所的人中的传播。根 据爱知行研究所维族项目官员对社群走访调查发现：在冬天大部分社群人士都未能避免严冬流感问题，还有相当数量艾滋感染者及病人、结核病人、年纪较大切体弱 多病的人士以及10多个儿童都面临严重的健康问题。几乎所有的社群人士都面临不同程度的流感等疾病。<br />
<br />
2. 因社群文化差异、宗教思想影响等原因，在预防艾滋、性病的方面安全套的推广始终有一定程度的困难。大多数人没有普遍使用安全套的习惯，对其也没有科学的认 识。这直接导致维族社群中青年男女易患性病等疾病。<br />
<br />
（三）民族政策中对少数民族医疗的规定<br />
<br />
《城市民族工作条例》[13]第二十一条规定：“少数民族人口较多的城市的人民政府，应当根据实际需要和条件，建立民族医院、民族医药学研究机构， 发展少数民族传统医药科学”。<br />
<br />
2008年5月国办发〔2008〕33号文件：《关于严格执行党和国家民族政策有关问题的通知》指出：“各类医院对少数民族患者要一视同仁，不得歧 视。地方各级人民政府和政府各部门要依照各自职责对生产经营者和服务提供者执行民族平等政策的情况进行检查。对违反有关法律法规的，要坚决予以纠正，依法 严肃处理，情节严重的，要依法追究刑事责任。”<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
四、在京维吾尔族流动人群面临的其他人权和法律问题<br />
<br />
 （一）语言障碍<br />
<br />
l 中国的法律规定<br />
<br />
-《中华人民共和国宪法》第一百三十四条规定：各民族公民都有用本民族语言文字进行诉讼的权利。人民法院和人民检察院对于不通晓当地通用的语言文字 的诉讼参与人，应当为他们翻译。在少数民族聚居或者多民族共同居住的地区，应当用当地通用的语言进行审理；起诉书、判决书、布告和其他文书应当根据实际需 要使用当地通用的一种或者几种文字。<br />
<br />
-《中华人民共和国人民法院组织法》第六条规定：各民族公民都有用本民族语言文字进行诉讼的权利。人民法院对于不通晓当地通用的语言文字的当事人， 应当为他们翻译。在少数民族聚居或者多民族杂居的地区，人民法院应当用当地通用的语言进行审讯，用当地通用的文字发布判决书、布告和其他文件。<br />
<br />
-《中华人民共和国刑事诉讼法》第九条规定：各民族公民都有用本民族语言文字进行诉讼的权利。人民法院、人民检察院和公安机关对于不通晓当地通用的 语言文字的诉讼参与人，应当为他们翻译。在少数民族聚居或者多民族杂居的地区，应当用当地通用的语言进行审讯，用当地通用的文字发布判决书、布告和其他文 件。<br />
<br />
-《中华人民共和国行政诉讼法》第八条规定：各民族公民都有用本民族语言、文字进行行政诉讼的权利。在少数民族聚居或者多民族共同居住的地区，人民 法院应当用当地民族通用的语言、文字进行审理和发布法律文书。人民法院应当对不通晓当地民族通用的语言、文字的诉讼参与人提供翻译。<br />
<br />
-《中华人民共和国民事诉讼法》第十一条规定：各民族公民都有用本民族语言、文字进行民事诉讼的权利。在少数民族聚居或者多民族共同居住的地区，人 民法院应当用当地民族通用的语言、文字进行审理和发布法律文书。人民法院应当对不通晓当地民族通用的语言、文字的诉讼参与人提供翻译。<br />
<br />
-《城市民族工作条例》第二十条规定：城市人民政府应当保障少数民族使用本民族语言文字的权利，并根据需要和条件；按照国家有关规定加强少数民族文 字的翻译、出版和教学研究。<br />
<br />
l 事实状况<br />
<br />
-在接受治疗的时候：社群人员在京卫生部门、疾控等地，进行检测咨询或者抗病毒药、美沙酮转接等问题时，都会遇见语言障碍。由于语言障碍，使得很多 人很多后续问题无法跟进。比如：社群较集中的几个美沙酮门诊，社群人士即是解决户籍限制问题可以进行转介，但却因语言交流困难，无法跟进后续问题、以及平 日的活动、知识的获得等等，出现服务中断等问题。<br />
<br />
-在儿童受教育的情况下：在维吾尔居民居住较多的社区没有相应的维吾尔语言学校。面临使用全汉语学习的障碍。<br />
<br />
（二）办理护照、暂住证等证照时候的不便状况<br />
<br />
l 中国的法律规定<br />
<br />
2008年5月国办发〔2008〕33号文件：《关于严格执行党和国家民族政策有关问题的通知》指出：在履行发放许可证书、开展执法检查、实施行政 处罚、采取强制措施等职责中，尤其是在车站、机场、码头、出入境等安全检查中，不得歧视少数民族群众，不得有影响民族关系的言行，一经发现违法情况，要立 即纠正，严肃查处。<br />
<br />
l 事实状况<br />
<br />
几乎所有该社区人士都没有办法办理暂住证，有些人遭到拒绝的原因：新疆人不予办理暂住证。并且还有一部分在京从事汽车、商品交易的生意人因没有暂住 证，生意相关手续及证件都受到限制，遇到严重困难。依照《中华人民共和国户口登记条例》、《北京市外地来京务工经商人员管理条例》、《北京市外地来京人员 户籍管理规定》、《北京市外地来京人员租赁房屋治安管理 规定》等法律、法规、规章、规范性文件，如果没有暂住证，流动人口将不能租房，不能报考。甚至有可能会被罚款或者暂扣身份证。[14]同时，在七五事件 后，很多新疆籍公民在办理护照、办理工商执照等方面都会受到各种各样的限制。 <br />
<br />
（三）宗教礼拜<br />
<br />
l 法律规定<br />
<br />
《城市民族工作条例》第二十四条规定：城市人民政府应当保障少数民族保持或者改革民族风俗习惯的自由。第二十六条规定：少数民族职工参加本民族重大 节日活动，可以按照国家有关规定放假，并照发工资。<br />
<br />
l 实施状况<br />
<br />
据社群人士介绍：在劳教所、强制戒毒所等地方，应该考虑穆斯林饮食的照顾政策。具体来看，清真食品供应的标准不应只是有无猪肉，而应该建立专门的穆 斯林餐饮场所。在关押期间的监管场所，应尊重少数民族的礼拜仪式，提供礼拜基本条件。 <br />
<br />
（四）就业<br />
<br />
l 法律规定<br />
<br />
《中华人民共和国劳动法》第十二条规定：劳动者就业，不因民族、种族、性别、宗教信仰不同而受歧视。<br />
<br />
《中华人民共和国就业促进法》第三条规定：劳动者依法享有平等就业和自主择业的权利。劳动者就业，不因民族、种族、性别、宗教信仰等不同而受歧视。 第二十八条规定：各民族劳动者享有平等的劳动权利。用人单位招用人员，应当依法对少数民族劳动者给予适当照顾。<br />
<br />
2008年5月国办发〔2008〕33号文件：《关于严格执行党和国家民族政策有关问题的通知》指出：生产经营者和服务提供者必须严格遵守法律法规 有关保障民族平等的规定，在招收员工时，不得歧视少数民族群众<br />
<br />
l 事实状况<br />
<br />
-绝大多数的维吾尔群众在城市中找工作的时候都会被拒绝；<br />
<br />
-很多从事个体工商的流动人口会被所在区域的城管或者公安等要求“不允许在该区域买东西”“到别的区去卖”等等。<br />
<br />
（五）儿童受教育问题<br />
<br />
l 中国的法律规定<br />
<br />
《中华人民共和国义务教育法》第四条规定：凡具有中华人民共和国国籍的适龄儿童、少年，不分性别、民族、种族、家庭财产状况、宗教信仰等，依法享有 平等接受义务教育的权利，并履行接受义务教育的义务。第十八条规定：国务院教育行政部门和省、自治区、直辖市人民政府根据需要，在经济发达地区设置接收少 数民族适龄儿童、少年的学校（班）。<br />
<br />
l 事实状况<br />
<br />
在北京郊区某维族人聚居地社区，大约有10多个幼龄儿童，其中也有部分儿童达到入学年龄。但因为入学条件高、家长无法承担高额的费用，以及部分儿童 因为“新疆人”的身份无法正常获得入学接受教育的权利。<br />
<br />
（六）“重大活动”前经常被排斥的事实<br />
<br />
1.在08北京奥运之前，很多维吾尔人会被“便衣”监控；<br />
<br />
2.在重大活动之前如果维吾尔人乘坐飞机，对其的安检会比其他民族群众要复杂；<br />
<br />
3.在“重大活动”之前，社会工作志愿者到社群做工作会受到各种各样的影响；<br />
<br />
4.一些开展针对维吾尔人健康的社会组织的工作场所在“重大活动”之前经常有政府工作人员到工作场所了解情况；<br />
<br />
5.据社群人员介绍，世博会即将到来，很多上海的维族群众被要求离开上海。<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
五、政策建议<br />
<br />
 （一）消除对维吾尔群众的污名化和政治恐惧<br />
<br />
对维吾尔群众的污名化和歧视无益于民族和谐和社会稳定。然而，我们也清晰地发现，很多污名化和歧视除了根源于不良社会舆论外，更根源于公职部门对维 吾尔群众在很多场合的过于“特殊化对待”，比如上文提到的：间接性的禁止居留、排斥就业以及“重大活动”前的排斥行动。因此，污名化的消除必须从公职部门 开始，从公职部门开始树立民族平等的工作作风和社会风气。在此基础上消除针对维吾尔群众的政治恐惧，重新认识到社会人口流动是社会发展的必然，维吾尔群众 在城市中生存和发展是社会多元和谐的真实写照。<br />
<br />
与此同时，相关职能部门应该扶持少数民族民间组织的发展。为少数民族群众在本民族社群中开展工作提供便利和优惠条件。<br />
<br />
（二）切实保障维吾尔群众的平等权利<br />
<br />
民族平等是指：各民族不论人口多少，经济社会发展程度高低，风俗习惯和宗教信仰异同，都是中华民族的一部分，具有同等的地位，在国家和社会生活的一 切方面，依法享有相同的权利，履行相同的义务，反对一切形式的民族压迫和民族歧视。。《中华人民共和国宪法》规定：“中华人民共和国各民族一律平等。国家 保障各少数民族的合法权利和利益，维护和发展各民族的平等、团结、互助关系。禁止对任何民族的歧视和压迫”。中国各民族公民广泛地享有宪法和法律赋予公民 的各项平等权利。诸如：各民族公民不分民族、种族、宗教信仰，都同样地享有选举权和被选举权；各民族公民的人身自由和人格尊严不受侵犯；各民族公民都有宗 教信仰自由的权利；各民族公民都有接受教育的权利；各民族公民都有使用和发展本民族语言文字的权利；各民族公民都有言论、出版、集会、结社、游行、示威的 自由；各民族公民都有从事科学研究、文学艺术创作和其他文化活动的权利；各民族公民都有劳动、休息和丧失劳动能力时从国家和社会获得物质帮助的权利；各民 族公民都有对国家机关和国家工作人员提出批评和建议的权利；各民族公民都有保持或改革自己风俗习惯的自由等等。[15]<br />
<br />
在维吾尔群众被严重边缘化的社会现实面前，要保障实质平等能够惠及每一个维吾尔同胞，就需要在政策和制度上能够保障对少数民族的扶持政策。切实地落 实国家的民族平等和民族团结的方针政策。为此，须对国家各级处理民族事务的机关进行必要的工作评估并建立相关机制保证各级机关能够更为积极地落实国家的民 族政策。<br />
<br />
（三）促进媒体改造<br />
<br />
为了有效促进媒体的客观公正报道，通过媒体消除社会舆论中对维吾尔群众的污名化和歧视，必须自上而下的实现媒体在此领域的改造。台湾人权促进会在谈 到媒体改造问题时指出：新闻报导应该秉持客观、中立、专业的原则：不报导未经证实的消息。不使用具歧视性或情绪性的字眼。新闻报导不应商业化、广告化；不 应沦为政治人物或政党的代言工具。[16]<br />
<br />
为了在有关维吾尔人的报道中实现这些目标，应该加强独立的媒体观察和媒体评估工作；政府应该支持学界对媒体的观察研究，提出消除媒体歧视的对策；在 民族院校建立少数民族群体新闻研究的项目。编写媒体培训手册。<br />
<br />
 <br />
<br />
附一：北京爱知行研究所维吾尔流动人口健康教育项目简介<br />
<br />
 <br />
<br />
北京爱知行研究所自2006年以来，在全球基金第四轮北京地区、全球基金第六轮昆明地区、米索尔基金会等机构的支持下，长期在内地开展维吾尔流动人 口社群中开展健康教育项目工作。<br />
<br />
该目旨在帮助中国各个城市生活的维吾尔流动人口，获得关于健康的教育，包括艾滋病及防治基本知识、毒品预防教育、减低伤害、肝炎防治、结核病防治 等；帮助获得基本的医疗服务，特别是艾滋病病毒感染者获得免费的医疗和检测服务、吸毒者获得政府提供的美沙酮维持治疗等；帮助维吾尔人更好的溶入随在城市 和社区，推动其他民族的中国人更好的认识维吾尔人的生活和健康危机等。<br />
<br />
内地维吾尔流动人口健康教育项目2009年以来，针对内地维尔族社群，采用同伴教育方式，通过社会学、预防医学、法学、心理学、行为学、等多学科结 合的角度开展健康教育、法律援助、艾滋病转介与检测、美沙酮社区转介、基本人权建设与推动、心理支持与辅导、感染者关怀与救治等综合服务。<br />
<br />
 <br />
<br />
附二： 新闻稿 北京爱知行研究所维吾尔项目获《南风窗》杂志2009为了公共利益年度榜：年度组织奖<br />
<br />
颁奖辞：该项目旨在帮助在京维吾尔流动人口获得健康教育和基本医疗服务。要达成这些目标，必须确保流动维吾尔人更好地融入所在城市和社区，推动其他 民族的人认识他们的生存和健康状况。摆在该项目面前的，是更为现实和扭结的族群矛盾，需要在一个有限的范围内妥善解决。<br />
<br />
 <br />
<br />
北京爱知行研究所维吾尔项目：和谐族群的一盏微光<br />
<br />
作者：章剑锋 来源：南风窗<br />
<br />
 <br />
<br />
12月7日的一次外展工作，25岁的维族小伙艾克被弄得有点狼狈，从中不难看出，“底层关怀”理念要被付诸实践，是多么不容易的一件事情，特别是在 试图抚平族群问题的时候。<br />
<br />
愤怒的房子<br />
<br />
在大兴一个维、汉民聚居区，艾克试图说服一些汉民房主将房子租给维民居住，屡屡吃了闭门羹。<br />
<br />
“我们又不是狼！你不用赶我，我不到你房子里去，”40来岁的维族女士美丽开难掩激动，声音颤抖着，“房子是你的，不是我们的。我要是干了坏 事，你可以把我赶出去……你给，我们就住，不给，我们就不住。又不是小工，又不是狼，你叫我们走走走，啥意思啊？”<br />
<br />
艾克带她去看了一所比较整洁的单间屋子，房主儿子本来在电话里一口答应可以出租给新疆人，但房主本人态度决绝，头摇得像个拨浪鼓，“咣”一声将 门锁上，闪身躲避。<br />
<br />
这个聚居区里，聚集了100多名新疆人。在今年10月之前，他们全部租不到房子，天一擦黑，就钻入网吧、浴池等公共场所呆上一晚。两个月前，艾 克他们进入这里，帮忙找房子，一家一家敲门进去和房主沟通。就这样，好不容易解决了30多人的居住问题。艾克算了一下，30多人一帮一，就可以安置下60 多人。<br />
<br />
12月7日中午，一位房东找到艾克，投诉刚搬进去一周的维族房客。艾克这才知道，自己介绍进去的原房客未经允许私下将房子转租易手，现在里面住 着一个腿脚有问题的年轻维吾尔人，语言不通。住进去之后，又招来三四个维族男子同宿。一群人不讲卫生，并且深更半夜在院里劈柴，把房东吓坏了，一边诉说一 边落泪。<br />
<br />
艾克勃然大怒，把几个蓬头垢面的维族男子全部轰了出来，一边提出增加租金，另找一对维族夫妇接替，一边赔不是宽慰房东，“嫂子，你别哭，有问题 了，不值得为他们掉眼泪。我们穆斯林讲究干净整洁、真善美，我们也痛恨这样的人。”<br />
<br />
艾克不是房屋中介，而是在京维吾尔人项目的工作人员。这个项目，由北京爱知行研究所设立，负责人是防治艾滋病社会活动人士万延海。项目旨在帮助 维吾尔流动人口获得健康教育和基本医疗服务。两项主要的目标，是要使艾滋病感染者获得免费医疗、检测服务，并帮助吸毒者得到政府提供的美沙酮维持治疗。<br />
<br />
要达成这些目标，必须确保流动维吾尔人更好地融入所在城市和社区，推动其他民族的人认识他们的生存和健康状况。这类工作有其艰巨性。在大兴那个 庞大的城乡结合部，维、汉民关系一目了然。这些流离失所的维民，如能安顿下来，维吾尔人项目将能对他们进行相应教育和干预，比如美沙酮和一些免费检测，根 据当局的规定，只有固定居所并办理了暂住证的人才可得到。这些事务，就都落在了艾克等人身上。<br />
<br />
“有时候一天见30个房东，谈成的只有一两个。”艾克说。更不顺利的时候，见了70个房东，一个也不成，连交谈机会都没有，就被轰了出来。还要 表现得彬彬有礼，他认为，这在一定程度上有助于改善外人对维吾尔人的负面印象。<br />
<br />
“这两个月搞得太累了，”毕业于中国人民大学的艾克，把找到房子看作是一项挑战，“每次能帮助一个人住进房子，成就感是非常大的。”<br />
<br />
底层的维族人，过着近似游牧一样的城市生活。早前，北京曾出现过魏公村、甘家口等维吾尔族聚居地，两地先后被驱散了，他们就向更为僻远的大兴集 中。这些人当中，有摆小摊儿的、有开小餐馆的、也有做新疆土特产贩卖生意的。美丽开原来就在甘家口开餐厅，现在变得不再富有，一身疾病，连个居所都不稳 定。“北京的人，就是不理解我们……”<br />
<br />
在大兴聚居区的维民中，有五六位艾滋病感染者。早些时候，一位感染者去世，直接影响到那一地点的其他维吾尔人。房东陆续解除了租房合同，这种恐 慌最终演变成各种误解，将新疆人推向更为边缘化的境地。有些严重的病人，实在没有办法，只好回到新疆去。<br />
<br />
项目办为此发出严厉警告，“在京维吾尔人所面临的健康、公共卫生等问题已经非常严峻，限制和排斥该群体的最基本生存和居住权利，是不应该的。”<br />
<br />
 <br />
<br />
突发事态<br />
<br />
2006年，有人建议万延海到北京西站地区的维吾尔人聚居区看一看。当时他了解到，那些地点注射用针头遍地，连小孩儿都在玩针头。随后，他们向全球基金和 德国米索尔基金会申请资助，设立了维吾尔人项目。这两个组织，都有针对少数民族群体的健康干预专项资助。<br />
<br />
“也挺害怕的，因为完全陌生，不了解，”万延海说，“能躲的也想躲。我们的更多精力，是做能做的、熟悉的和安全的事情。”<br />
<br />
维族项目已经在北京和昆明两地开展工作，他们从中央民族大学等一些高校招募维族学生担当志愿者，并将这些人派往各个维族流动人口聚集场所，通过联 谊、咨询和培训等外展工作，向维吾尔群体提供健康教育和医疗转介服务（免费检测、清洁注射器交换、美沙酮治疗等），也通过与官方进行沟通和交涉，帮助他们 取得某些基本的公民待遇。就项目本身来说，他们也会对维吾尔人进行一些物质帮扶，比如给予贫困者基本生活资助、协助无力承担丧葬费用的感染者家属处理善后 事宜等。<br />
<br />
维吾尔项目原来有7个专职工作人员，都是高校毕业生，每月拿着1000多元生活补助，不长时间就陆续离开了。现在的3个维族青年，像艾克这样， 有的已经坚持了两年多。如果不遇到重大变故，工作进展还算顺利，但遇到一些重大节庆或事件，很多工作会陷于停顿。<br />
<br />
“我们的能力太有限了，”艾孜提说，“社群里有各方面的需求。”<br />
<br />
艾孜提是中央民族大学毕业的学生，早些时候，爱知行与一些高校社团建立过合作关系，也资助过中央民大的一些学生赴新疆支教。毕业了，她就向爱知 行求取了这个职位，担任项目专职人员。但像找房子那样一波三折的工作，并非女孩子能够胜任，于是就都交给艾克一个人天天去跑。<br />
<br />
维吾尔流动人口的不固定和周围环境的变动，给项目工作带来了难度。好不容易发展起来的社群志愿者，可能由于一些意外情况而从此失去联络，此时， 社群联系就会出现断档，需要重新培养。他们所关怀的，始终是不断切换着的陌生面孔。<br />
<br />
“我们不能保证永远做下去。对于政府来说，我们做的也许是多余的工作，本来这就是他们管的事情，”艾孜提的同事、南京大学毕业的女孩热依莱说， “如果政府尽职尽责，我们就没必要去做了。”<br />
<br />
发生在新疆的一系列暴力事件，加剧了维吾尔人的民族污名化和社会歧视处境。如果没有专门针对维族流动人口的第三方帮扶力量出现，这些维吾尔流动 人口，只怕真会成为美丽开所说的那样，是“睁着眼睛的瞎子”。相应地，对艾克们的到来，他们寄予了过于沉重的期望，有些事情，完全是艾克等人力所不能及 的。<br />
<br />
这个地点据称已经写入政府的规划，最迟在明年春天就会夷为平地，居民们需要迁离，而那些没有房子的维吾尔人，又要走上一条未知之路。在此之前， 这个始终被排斥在主流视线之外的社会，将一直保持着它的本来面貌。<br />
<br />
12月7日午后，聚居区内冒出一个四处找白粉的汉民男子。这个瘸着一条腿、口齿不清的男人，在扫完一条街后，一无所获。接着进到一家维民开的小 卖部里。当时艾克正和店主夫妇交谈。听说要找白粉，店主和艾克同时厉声警告此人离开。“赶快出去，别影响人家做生意，”艾克说完，转而向本刊记者叹气， “这又要引起误解了。”<br />
<br />
傍晚时分，聚居区里还发生了一起维、汉居民之间的暴力冲突。一群汉民举着棍棒和长长的大砍刀，把手里端着一把菜刀的一个维族男子逼进胡同里。人 越聚越多，对峙一阵后，又各自散开了。这功夫，艾克大声喝斥了一些维吾尔人，一位妇女和他申辩了几句，艾克挥挥手，示意她赶紧离开。<br />
<br />
这件事情让一直小心翼翼处理社群事务的艾克感到忧虑。冲突可能激化矛盾，加深误解，使他们的帮扶工作前功尽弃，维吾尔人将更难从汉人那儿租到房 子住。但他又不无侥幸，觉得事情发生时正好天色已晚，事态也没有扩大到整个聚居区。<br />
<br />
天黑了，奔忙了一天，艾克准备返回市里。那个被围攻的维族男子找来，向艾克说明刚才的冲突原委。他的脖颈处有两条被砍开的伤口，正在渗血，皮衣 的左肩处，也被砍出两条长长的刀痕。艾克要求他控制一下自己的情绪，先去诊所包扎伤口，什么都别想。他答应明天过来再协调此事。一路上，他为两个月以来好 不容易维持住的平静局面被打破而遗憾。<br />
<br />
摆在维吾尔项目面前的，是更为现实和纠结的族群矛盾，他们需要在一个有限的范围内妥善求解这个难题，绕不开，也回避不了。这决定了项目本身—— 一盏点了3年的微光，能否变得更明亮一些。<br />
<br />
 <br />
<br />
附三： 给北京市公安局长的信：关于新疆籍维吾尔人在京居留、社会建设和卫生保健问题 <br />
<br />
马振川局长、先生： <br />
<br />
我叫万延海，北京市民，在民间组织从事艾滋病防治工作。<br />
<br />
今天下午，2009年1月11日，在志愿者的陪同下，我访问了北京大兴一个新疆维吾尔人聚集区，探访1名感染艾滋病病毒和发病的妇女。我们到达她家 里的时候，她骨瘦如柴，非常痛苦地躺在床上，并询问我们如何可以戒毒和治疗艾滋病。我们答应第二天带她去医院看病。<br />
<br />
不幸的是，今天晚上，传来消息，这个妇女已经去世。我对我们没有及时帮助这个妇女感到内疚。这是我们一周之内听到的第二个死去的新疆维吾尔族妇女。<br />
<br />
我不仅为这个妇女感到难过，也为我们这个城市没有很好对待来自新疆的维吾尔人民感到不解。这个妇女死在并不缺医少药的北京城里，死亡的时候却并无医 学照顾，我国政府提供给贫困艾滋病感染者的免费医疗政策并不覆盖这些流浪在我国各大城市边缘里的维吾尔族人民，而她们多半并不了解这个政策，也无法获得这 项政策的照顾。<br />
<br />
今天下午，就在我们访问这个地区的时候，我听到了一个我们已经听说很多次的消息：公安部门召集该聚集地的出租房屋的居民，要求他们不得出租房屋给新 疆人。<br />
<br />
在过去的10年中，在北京这个城市，我们目睹了新疆人聚集点从当年的魏公村迁移到甘家口、西客站、万泉寺和现在的各个小聚集点。<br />
<br />
我注意到，城市街头的新疆维吾尔人聚集区存在很多治安问题，非常头疼。但是，我坚持认为，处理新疆人聚集区里的治安问题、公共卫生问题和政治问题， 北京市政府包括公安部门首先需要尊重维吾尔人民的迁徙和居留的权利，而不能因为存在问题就随意驱赶，不能随意抓捕。相反，我建议，北京市政府部门可以投入 专项经费，帮助处于城市边缘环境中的少数族裔发展，帮助他们获得暂住证，开展社会就业培训和创造就业机会，让儿童全部在北京市入学而不是现在的几乎全部失 学，解释我国政府帮助艾滋病人的免费治疗政策，提供降低毒品伤害的卫生服务，让维吾尔人民融入到首都这个城市里，感受到国家对人权和人民健康的关爱和责 任。<br />
<br />
我注意到我们这个城市对维吾尔人存在下列歧视，一些歧视明显来自北京市公安部门的执法行动：<br />
<br />
1、旅店业普遍不接受新疆人（特别是维吾尔人）住店，有旅店2008年10月与我机构签署会议用旅店协议时明确说明指令来自公安部门，<br />
<br />
2、私人房屋不出租给新疆人，<br />
<br />
3、公安部门不给办理暂住证，<br />
<br />
4、公安部门在打击毒品的名义，对维吾尔人聚集区的人民随意抓捕和驱赶，而不是依据法律和证据，<br />
<br />
5、维吾尔人被渲染为首都政治稳定的威胁，虽然我们持续地关注到这个群体的不幸和遭受的伤害，包括在过去一周内死去的2个妇女艾滋病人，<br />
<br />
6、儿童无法入学，<br />
<br />
7、居无定所，生活条件非常简陋，<br />
<br />
8、缺乏基本的卫生教育和卫生服务，对我国政府艾滋病关怀政策不了解，<br />
<br />
9、无法获得我国政府提供给艾滋病人的免费治疗和关怀服务，<br />
<br />
10、无法获得我国政府提供给吸毒者的美沙酮替代治疗服务，<br />
<br />
11、缺乏安全的环境，不能持续和全面地获得清洁的针具，<br />
<br />
12、缺乏政府政策和经济支持，志愿者和社会组织需要冒着极大风险，包括被警察抓捕和感染疾病。<br />
<br />
 <br />
<br />
鉴于上述情况，我强烈建议北京市政府特别是北京市公安局：<br />
<br />
1、停止任何针对维吾尔人的不友好行动，帮助维尔人民在北京城里安局乐业，<br />
<br />
2、出台政策和划拨资金，帮助维吾尔人社区发展，包括发展教育、发展社区社会组织、发展就业机会、发展医疗服务等，<br />
<br />
3、紧急支持社区社会组织发展，在维吾尔人民中开展全面的健康教育，提供健康服务，<br />
<br />
4、紧急划拨医疗救助经费，紧急安排医疗机构专门负责艾滋病感染者治疗和关怀，<br />
<br />
5、对维吾尔人中的吸毒者，提供戒毒服务和降低伤害的服务，<br />
<br />
6、动员学校接纳维吾尔族儿童入学，<br />
<br />
7、对相关问题，开展社会调查和政策研究，出台符合社会主义和谐社会建设和民族团结的政策。<br />
<br />
 <br />
<br />
万延海<br />
<br />
2009年1月11日<br />
<br />
 <br />
<br />
抄送：<br />
<br />
北京市政府市长信箱<br />
<br />
北京市卫生局<br />
<br />
北京市艾滋病防治委员会办公室<br />
<br />
北京市性病艾滋病协会<br />
<br />
卫生部<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
[①] 《中华人民共和国宪法》第四条。<br />
<br />
[②] 马岭：《宪法中的人权与公民权》，载《金陵法律评论》2006年秋季卷。<br />
<br />
[③] 参见李罡：《去年以来受理涉毒案近千 北京连判四起贩毒大案》，载《北京青年报》2004年06月28日及其他相关报道。<br />
<br />
[④] 参见[法]涂尔干：《社会分工论》，渠东译，生活.读书.新知三联书店2000年版。<br />
<br />
[⑤]《经济、社会、文化权利国际公约》（以下简称《公约》），于1966年12月16日由第二十一届联大通过，并开放给各国签署、批准和加入。 《公约》于1976年1月3日生效。它是继《世界人权宣言》之后，国际人权宪章体系的第二个文件。《公约》包括序言及五个部分，共31条。它的序言以及关 于人民自决权的内容与《公民权利和政治权利国际公约》的规定是相同的。1997年10月27日，中国签署了《公约》。2001年3月27日，中国政府批准 了该《公约》。同年6月27日，《公约》对中国正式生效。<br />
<br />
[⑥] 中国政府于1981年12月29日交存加入书，1982年1月28日该公约对中国生效。中国对该公约第22条，即关于争端解决方式的规定提出保留<br />
<br />
[⑦] 《维吾尔族》<a href="http://www.seac.gov.cn/gjmw/ssmzx/2005-08-21/1176019928742725.htm" target="_blank">http://www.seac.gov.cn/gjmw/ssmzx/2005-08-21/1176019928742725.htm</a><br />
<br />
[⑧] 《应该正确认识维吾尔人到内地打工问题》<a href="http://uyghurum-blog.blog.163.com/blog/static" target="_blank">http://uyghurum-blog.blog.163.com/blog/static</a> /97739892200891324849217/?hasChannelAdminPriv=true<br />
<br />
[⑨] 马戎：《南疆维吾尔族农民工走向沿海城市——新疆喀什地区疏附县劳务输出调查》，载《中国人口科学》2007年第5期。<br />
<br />
[⑩] 朱亚鹏：《美国“进步时代”的住房问题及其启示》，载：《公共行政评论》2009年第5期。<br />
<br />
[11] 根据调查和社群人士讲述，他们之所以租不到房子和没法入住旅店，很多都是因为当地公安已经提前给社区和旅店打过招呼“不能租给维吾尔人”。<br />
<br />
[12] 根据此通知精神，“你们”是指“各省、自治区、直辖市民(宗)委(厅、局)、经贸委(商委、行业办)、公安厅(局)、旅游局、工商行政管理局”。<br />
<br />
[13] 1993年8月29日国务院批准，1993年9月15日国家民委令第2号发布。<br />
<br />
[14] <a href="http://zhidao.baidu.com/question/47447248.html?fr=qrl&amp;cid=204&amp;index=1&amp;fr..." target="_blank">http://zhidao.baidu.com/question ... p;index=1&amp;fr...</a><br />
<br />
[15]《民族平等和民族团结》<a href="http://news.xinhuanet.com/ziliao/2005-04/20" target="_blank">http://news.xinhuanet.com/ziliao/2005-04/20</a> /content_2854194.htm<br />
<br />
[16]《各民間團體對媒體報導要求的人權原則闡述》<a href="http://blog.yam.com/citizenwatch/article" target="_blank">http://blog.yam.com/citizenwatch/article</a> /519901</div>

							
							
							
							
															<div id="post_rate_div_572102"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo572102_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12596" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=43554&amp;repquote=572102&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 572102)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid572120" summary="pid572120" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3719" target="_blank" id="userinfo572120" class="dropmenu" onmouseover="showMenu(this.id)">moby</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3719">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3719&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum572120" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=43554&page=1#pid572120', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_572120').className='t_bigfont'">大</em>							<em onclick="$('postmessage_572120').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_572120').className='t_smallfont'">小</em>												发表于 2010-4-20 02:03&nbsp;																					<a href="viewthread.php?tid=43554&amp;page=1&amp;authorid=3719" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
													<h2>谢谢楼主</h2>
						
						
																											<div id="postmessage_572120" class="t_msgfont"><a href="mailto:mobysong@gmail.com">mobysong@gmail.com</a></div>

							
							
							
							
															<div id="post_rate_div_572120"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo572120_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3719" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=43554&amp;repquote=572120&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 572120)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid572778" summary="pid572778" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2213" target="_blank" id="userinfo572778" class="dropmenu" onmouseover="showMenu(this.id)">核子力量</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">Twitter.com/hzpower</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2213">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2213&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum572778" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=43554&page=1#pid572778', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_572778').className='t_bigfont'">大</em>							<em onclick="$('postmessage_572778').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_572778').className='t_smallfont'">小</em>												发表于 2010-4-20 13:13&nbsp;																					<a href="viewthread.php?tid=43554&amp;page=1&amp;authorid=2213" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
													<h2>回复 2楼 moby 的话题</h2>
						
						
																											<div id="postmessage_572778" class="t_msgfont">楼上留个邮箱干什么？</div>

							
							
							
							
															<div id="post_rate_div_572778"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo572778_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://twitter.com/hzpower" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2213" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=43554&amp;repquote=572778&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 572778)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid573133" summary="pid573133" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2971" target="_blank" id="userinfo573133" class="dropmenu" onmouseover="showMenu(this.id)">luckyray</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">不明真相</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2971">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2971&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum573133" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=43554&page=1#pid573133', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_573133').className='t_bigfont'">大</em>							<em onclick="$('postmessage_573133').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_573133').className='t_smallfont'">小</em>												发表于 2010-4-20 15:17&nbsp;																					<a href="viewthread.php?tid=43554&amp;page=1&amp;authorid=2971" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_573133" class="t_msgfont">有个朋友在爱知行工作，她说爱知行已经好几个月发不出工资，就快支撑不下去了。</div>

							
							
							
							
															<div id="post_rate_div_573133"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo573133_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2971" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=43554&amp;repquote=573133&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 573133)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid573596" summary="pid573596" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 <a name="lastpost"></a>					<cite>											<a href="space.php?uid=12596" target="_blank" id="userinfo573596" class="dropmenu" onmouseover="showMenu(this.id)">yangharrylg</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12596">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12596&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum573596" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=43554&page=1#pid573596', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_573596').className='t_bigfont'">大</em>							<em onclick="$('postmessage_573596').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_573596').className='t_smallfont'">小</em>												发表于 2010-4-20 19:01&nbsp;																					<a href="viewthread.php?tid=43554&amp;page=1&amp;authorid=12596" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
													<h2>回复 4楼 luckyray 的话题</h2>
						
						
																											<div id="postmessage_573596" class="t_msgfont">sigh~~~有志愿者能帮助他们吗?</div>

							
							
							
							
															<div id="post_rate_div_573596"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo573596_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12596" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=43554&amp;repquote=573596&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 573596)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=21&amp;tid=43554&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=21&amp;tid=43554&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=21&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=21&amp;tid=43554&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=21&amp;tid=43554&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li><a href="forumdisplay.php?fid=37">雅典学院</a></li><li class="current"><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>