<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>转载自acfun文章区，《除夕》 - 开放社会资料室 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('21');var tid = parseInt('37926');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=21">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=21">开放社会资料室</a> &raquo; 转载自acfun文章区，《除夕》</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=21&amp;tid=37926&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=21&amp;tid=37926&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=21&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=21&amp;tid=37926&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=21&amp;extra=">发新话题</a></li>
															</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=37926" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=37926" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=37926" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=37926" target="_blank" class="notabs">打印</a>
				</span>
		<h1>转载自acfun文章区，《除夕》		</h1>
							<table id="pid483421" summary="pid483421" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3804" target="_blank" id="userinfo483421" class="dropmenu" onmouseover="showMenu(this.id)">空心菜</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">周一当5毛、周二拥美帝、周三当新左派、周四开始复古老右派、周五圈圈功，周六新儒教，周日被羊叫兽电击</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3804">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3804&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum483421" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37926&page=1#pid483421', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_483421').className='t_bigfont'">大</em>							<em onclick="$('postmessage_483421').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_483421').className='t_smallfont'">小</em>												发表于 2010-2-18 06:04&nbsp;																					<a href="viewthread.php?tid=37926&amp;page=1&amp;authorid=3804" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>转载自acfun文章区，《除夕》</h2>
						
						
																											<div id="postmessage_483421" class="t_msgfont">输入您的搜索字词 提交搜索表单<br />
&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; <br />
Web &nbsp; &nbsp; &nbsp; &nbsp; acfun.cn<br />
&nbsp; &nbsp; &nbsp; &nbsp; <br />
&nbsp; &nbsp; &nbsp; &nbsp; 首页 | 动画 | 音乐 | 游戏 | 娱乐 | 番影 | 文章 &nbsp; &nbsp; &nbsp; &nbsp; <br />
【原创】除夕<br />
主页&gt;文章&gt; 2010-02-18 00:32:43 小黄瓜 投稿&nbsp;&nbsp;<br />
<br />
【郑重声明】<br />
1.本人系文盲，文中多数字不认识，多数词不明白其含义，纯粹是身体缺乏营养，导致肌肉神经抽搐，被动随手敲击键盘所致，并不意味本人同意、支持、反对，或了解、知晓文中观点。<br />
2.本文各种山寨，不喜勿喷。柳文扬大刘马亲王我错了。祥瑞御免，家宅平安。<br />
3.文中名词皆为虚构，如有雷同，纯属巧合。<br />
4.谢绝跨省。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
辛巳除夕<br />
钱钟书<br />
不容灯火尽情明，禁绝千家爆竹声。<br />
几见世能随历换，都来岁尚赚人迎。<br />
老饥驱去无南北，永夜思存遍死生。<br />
好办杯盘歌拊缶，更知何日是升平。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
13号室。<br />
一切都要从13号室开始。<br />
房间并不大，最里面靠窗的位置有一张小黑床，隔音墙是后来才修的。<br />
“治疗”开始前，门会关上，家长不得入内。<br />
床头是一台两巴掌大的仪器，玉米和其他几位同样身强力壮的“接待”，是的，他们叫接待，负责把新人的腿脚及肩膀按住，然后医生开启仪器，治疗开始。<br />
仪器通电后就有了惊人的力量，当它的两只蓝色触手触碰到新人的太阳穴时，玉米总是要花更大的力气，以保证新人不从床上滚下来。多数新人很快就屈服了，他们把那感受形容为“100万根针从脑袋穿过”，有些脖子硬的，几回合下来也不肯承认自己得了一种叫做“网瘾”的病。<br />
玉米清楚反抗是徒劳的。有时候，他会提前偷偷对新人说：“待会儿不要反抗，要顺着医生说，不管做什么都先挺过来。”<br />
他自己曾经是最激烈的反抗者。2008年7月的一天，他也被这样死死按在治疗床上，这个爱好体育的大一男生深蹲405KG，卧推130KG，13号室出动了8位“接待”才将他制伏。<br />
那两只蓝色触手，先袭击的是他的手。在13号室，电手是比电头更加严厉的“治疗”，“那真叫生不如死，说句实话，你也别笑，我尿裤子了……全身肌肉都不受控制了，没拉裤子就算好的了。”<br />
也不知电了多长时间，总之是“彻底服了”，走出13号室的时候，他看到了自己的父亲，然后一下子就哭了。<br />
但他没敢解释。他记着操作仪器的医生的话：“你有网瘾，出去马上跟你父亲认错，自觉跟他说你要留下来看病。”<br />
他留下来，穿上了迷彩服，从新人变成L市第四人民医院网瘾戒治中心的“盟友”，并在20多天后因为“表现突出”被破格提为干部。<br />
13号室的门口用中英文写着：告别网瘾，重塑自我。<br />
玉米（独白）：你能否想象有这样一个地方。他不是执法机关，他没有立案调查。但他可以五花大绑，可以强行抓人。他可以剥夺甚至是18岁以上成年人的人身自由。在这里没有个人的隐私，没有真正的快乐。只有捆绑、药物、洗脑、电击，以及让人作呕的教条主义。只有被逼无奈、咽着苦水的强笑，只有口是心非、故作出来的“感恩”。这是什么地方？这就是全国最著名的S省L市第四人民医院杨永新网瘾戒治中心。从最早因妖魔化游戏被玩家所鄙，到现在因摧残孩子被大众所弃，众媒体的曝光更将杨永信和他的网戒中心拉到聚光灯下。让人谈虎色变的“13号电击治疗室”，是网戒中心争议的核心。这个充斥着恐惧与痛苦的地方，成为了每个网戒中心孩子的梦魇。<br />
玉米（独白）：我不知道这些仇视网络的人，他们真正仇视的东西是什么？也许他们仇视的不是网络，而是那份与网络并存的自由与人性。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
二月间，天气寒冷晴朗。年关将至，街上的人也多了起来。<br />
天桥上经常坐着一个可怜得近乎吓人的卖唱小女孩：这个小女孩身体十分瘦弱，看上去最多五六岁，蜷缩着的两条僵硬乌黑的细腿无法直立，小腿至脚背处有多个化脓的伤口，右脚板处则有一个鲜血淋淋的窟窿。<br />
女孩的臀部仿佛一团死肉，被一块脏兮兮的破布遮住，大小便糊成一团。<br />
而女孩好像完全没有感觉，依然用夜莺般的嗓音唱着天朝神曲《好日子》。<br />
声音稚嫩，破旧音响中人民艺术家的天籁之声，有好几次被她跟掉了。<br />
她依然吃力地唱着。<br />
玉米瞅了一眼她的眼神，惊讶地发现，她的眼神竟如此自信。一双眼睛直直地盯着观众，没有丝毫的闪避。这不像是乞求者的眼神，这眼神里透出的是不卑不亢，自信从容。<br />
她的存在或许是卑微的，甚至是凄惨的，可小女孩却丝毫不在意，心中没有任何阴影。<br />
玉米皱了皱眉头，仿佛有什么东西触动了他内心最敏感脆弱的那根神经。<br />
他用放在裤兜里的手挠了挠两腿中间，加快了脚步从小女孩身边走过。<br />
风更冷了。<br />
为了要躲寒风，他紧缩着脖子，很快地溜进了红岸网吧的玻璃门，不过动作不够迅速，没有能够防止一阵沙土跟着他刮进了门。<br />
<br />
<br />
<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
玉米和春哥对T的父亲都没什么好感。春哥不喜欢他，因为他是一个抛妻弃子的男人；玉米不喜欢他是因为他跟一只萝莉住在一起。<br />
但他们仍然要尽到对T的责任。<br />
T同父异母的弟弟妹妹跟他父亲一起住在乡间一所冷清的大房子里。我们坐在客厅的沙发上时，看到了妹妹悲伤的脸和他父亲那双满是敌意的眼睛。<br />
孩子的出现总能缓和一下气氛，不管他是个好孩子还是捣蛋鬼，玉米早就发现这一点了。本来，玉米和春哥都呆坐在沙发上，膝盖紧紧并在一起，手捧茶杯，双眼直盯着墙上的财神画。那孩子从内室门里钻出来，拯救了他们。<br />
他对玉米还有点印象，他说：“去年春节我见过你！大哥哥。在你们中心的联欢会开完了的时候，你扮的春哥往我袜子里放了糖果。其实我想要一只小青蛙……”<br />
“我可没做过什么春哥，”玉米说，“你见到的八成是真的。”<br />
小孩坐在茶几上说：“我都⑨岁了。你别想骗我，爸爸说世上根本没有什么春哥！”<br />
可是他靠在春哥腿上坐着，不知为什么春哥总是受到孩子们的欢迎。<br />
小孩说：“是我大哥让你们来看我的吧？”<br />
玉米和春哥互相望了一眼，春哥摇摇头，玉米吭哧了几声，说：“可以这么说，你哥哥委托我们来看你……”<br />
“你有五毛钱吗？”小孩抬起黑幽幽的大眼睛看着玉米。玉米从衣袋里掏出一个硬币给他，手有点发颤。<br />
“你进去看一会电视好吗？我们要跟你爸爸说点事。”玉米对孩子说。<br />
小孩从春哥腿上跳下去，同意了，但他讲条件道：“呆会儿我想看你扮春哥，好不好？我有硬又黑的CD。”<br />
里屋响起了粤语版的《残酷的天使行动纲领》。<br />
“赔偿金！你们难道不给赔偿金吗？”男人盯着玉米说。<br />
玉米把通知书、遗物和赔偿金都交给他。<br />
“这东西有什么用？”他翻弄着那些手表，“只能让我没心情过年！我告诉你，我让法院把T判给那女人的时候就知道这小兔崽子学不好！他妈的教育不成功。”<br />
“爸爸，”他女儿说，“别说那些啦，人家不是来听这个的呀。”<br />
“他们在我这儿什么也拿不走。”男人说，浑浊的眼睛上下打量着他们。<br />
玉米说：“我们不想从您这儿拿走任何东西，先生。T是你亲生的儿子，您一点也不关心他是怎么死的么？”<br />
“你们为什么要亲自来告诉我们这件事？”他不放心地问，“我知道惯例的，发一份通知书，打个电话就是了。你们何必跑这么远呢？”<br />
“T是我们的萌友。”玉米只说了一句。<br />
“你们送了通知就走，不再来了？”<br />
“爸爸，”女儿哭起来，“您还不明白他们的心思！求你别说了。”<br />
她望着春哥：“T什么时候死的？他受了什么苦没有？”<br />
春哥瞪大了眼睛，看着玉米点点头，玉米说：“他得了重病。肉毒杆菌感染。我们轮流照顾他，四院的专家也通过电话提建议。但病菌太凶猛了，T昏迷了二十多个小时就死去了。医生们已经尽力而为，他死前有一会儿清醒过来，说自己感到很轻松，仿佛要上天堂了。他还说，虽然小时候经常吵架，但他心里其实非常高兴有你这个妹妹。”<br />
T的妹妹边听边点头，她爸爸却说：“人要死的时候会说特别动听的话，其实是为了让别人同情他！”<br />
他女儿刚刚想说什么，他又盯着玉米问：“这就是返家延期的原因，嗯？那小子是个牺牲品？怕把病带到外面来，所以不许你们回来。是不是？”<br />
玉米对这老家伙说：“那病根本不会传染！T生病是在返家延期之后，这两件事根本没关系！”<br />
“谁知道！上边不许你们透露消息，我懂。”他点着头。<br />
妹妹不理会她父亲，问玉米：“您刚才说，萌友们轮流照看哥？”<br />
“对，我们在他身边尽量照顾他，能做的都做了。”<br />
“谁愿意冒被传染的危险照顾他呢？”男人冷冷地说。<br />
玉米说：“先生，您没去过我们那个网戒中心。在那种地方，人和人之间像亲兄弟一样。必须这样，我们才能生存，才能重塑自我。在那儿即便是陌生人也会很快变成好朋友。”<br />
他慷慨激昂地说着，心里清楚自己在撒谎：在那个地方，即便是生死之交的密友也能为了一个圈就成为不共戴天的仇人。<br />
更何况那里没有朋友，盟友在彼此看来就是用来上报、用来加圈减圈的大好机会。<br />
妹妹说：“你们太好啦。我知道哥性子孤僻，他一向跟人搞不好关系。他一定很高兴有你们这些朋友……”<br />
玉米偷偷看一眼春哥，他呆呆地盯着地板放霸气，肯定也在想T的事。<br />
“知道我为什么打你吗？”玉米临走时扇了男人一耳光，“因为你该打。”<br />
他们告辞了。<br />
在乡村的草场上走着，玉米说：“今晚的时间太紧了！咱们明天再去吧？”<br />
“不用，我叫其他人过去了。”春哥摇摇头，“事情还没办完，今天可是除夕啊。”<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
玉米身处的房间很狭窄，空气不太好，唯一的两扇窗户紧闭着。<br />
即使打开窗户也没用，外面的空气更加浑浊。<br />
这是一间大约只有三十平米的小屋子，屋子墙壁上泛黄的墙纸有好几处开始剥落，天花板上的水渍渗成奇怪的形状。<br />
可是这小小的房间里却住了两辈人。<br />
两位老人原本居住的老屋被强制拆迁了，连带着家里不少值钱的东西也被顺手牵羊了；一家三口蜗居的这间小屋刚转手，新房东又涨了房租；T的父母在他初中的时候就离异了，母亲早已成为一名光荣的国有企业下岗职工，一家人的生计全靠T的外祖父那微薄的养老金和妻子在外做的零工钱；再加上孩子在网戒所的费用，几个月前卖掉房子的钱已经快花光了。<br />
在玉米的身后，电视上的新闻仍在喋喋不休地报告2009年就业工作目标任务超额完成情况。<br />
播音员用她那尖细的嗓音一口气念了一大串数字。这些数字反映出，和预定目标相比，我们现在有了更多的新增就业人口，更少的城镇登记失业人员。看电视的老人对她所说的每句话无不信以为真。<br />
现在的电视节目能够同时放送两种新闻：有图像有声音有大叔有熟女的经典新闻和下方的滚动新闻。<br />
此刻下方的滚动新闻是：“2009我国青少年网瘾报告今天上午发布，青少年网民中网瘾群体比例为14.1%，人数约为2404.2万。这 一比例与2005年基本持平。在城市非网瘾青少年中，约有12.7%的青少年有网瘾倾向，人数约为1858.5万……”<br />
这时，T的母亲倒了一杯水进来了。她仿佛已经意识到发生了什么事，脸色苍白，双手揪着衣角。<br />
等到T的外祖父看完新闻跑出门去，气氛又变得紧张起来，玉米和春哥又开始研究墙上的画。T的母亲呆了片刻，问：“T怎么了？他为什么没回家？”<br />
“阿姨……”玉米看了看春哥，对T的母亲说，“出了点事……”<br />
“我知道一定是出事了。”她盯着玉米，“T返家的日子一直拖延下来，一个月、两个月……我打电话到你们网戒中心里，他们什么也不告诉我！到今天，你们突然来了……”<br />
“‘网戒河蟹行’的户外活动中，最后集合时出了点岔子。”玉米笨拙地解释，“T可能是迷路了，我们这班的人就只能留在原地等着他被找回来，他迟到了。您知道，和杨叔作对，这肯定触犯了X法，肯定是要处理的……”<br />
T的母亲望着玉米，那眼神令人无法忘记。<br />
玉米难受地点点头：“是的。他……”<br />
T的母亲哭了起来，玉米和春哥手足无措。<br />
进门之前，他们本是商量过对策的，他们预料到肯定会看见眼泪。春哥说：“就让她哭个够吧。女人哭一场，心里就好过些。她是你同寝室兄弟的母亲，你应该忍，她不对你哭，又能对谁哭？”<br />
可是，真正面对一个伤心哭泣的女人，玉米全身如同被针扎着一样，玉米没有对付女人的经验，春哥的话别人也听不见。　<br />
过了一会儿，她抬起头，说：“行了，我总算知道他出了什么事。网戒中心为什么不发通知给我？”<br />
玉米的脸发热了，他说：“这是我们集体萌友要求的，我们要上门来告诉您。一个大活人，我的意思是，像那样一个人，不能用一张通知书和一个电话就交代了啊！T是咱们的弟兄呀。”<br />
T的母亲又流了泪，春哥默默地闭上了眼睛。<br />
玉米把通知书、遗物和赔偿金交给她，遗物不多——到那个鬼地方去受罪也没法带更多的东西，只有三块手表和一块螃蟹形的怀表，侥幸没被压烂。T的母亲神情木然地接过东西。<br />
她忽然问：“他是怎么死的？”<br />
玉米非常难受，仿佛这是一句责难：“T死了，你倒活得好好的。为什么？”<br />
虽然她没有那个意思，但玉米还是非常难受。<br />
他说：“他心脏病突发，没有几分钟就……”<br />
“我从来不知道他有心脏病。”<br />
“谁又知道呢？”他说，“有心脏病的人是不能上电休克治疗仪的，T自己都没想到。不过这也好，他从发病到……到……只有五分钟，根本没受什么罪。医生说是‘房颤’什么的。”<br />
房颤（心房颤动）与某些急性、暂时性原因有关，包括饮酒、外科手术、电击、心肌炎、肺栓塞、其它肺脏病以及甲状腺机能亢进，治疗基础疾病可以消除房颤。房颤是心肌梗塞和心胸外科手术后较常见的早期并发症。<br />
“他有什么话给我吗？”女人缓慢地问。<br />
玉米说：“阿姨，T发病后，就一直处在昏迷状态，他什么也没说。不过，平常他总是说很想念你们，他以前很对不起你们，盼着过年回家跟你们好好地团聚，好好跟你认错。”<br />
又一串眼泪。<br />
“儿啊，你整天上网打游戏，也有我的不对。从小到大，我没怎么操心过你。每天上班找工作很晚才回家，累得做了家务就睡，你的家长会我一次都没去过，也没和你好好谈过什么……”T的母亲抚摸着儿子的遗物。<br />
她又转过头说：“谢谢你们了，他死得很安心，我也觉得好受点儿。”<br />
“您跟老人家要好好过……”玉米嘟囔着，“今天可是除夕啊。”<br />
走出房子，他们长长地舒了口气。<br />
玉米说：“幸亏咱们把谎话提前编好了。”<br />
春哥说：“你敢跟她说实话吗！她会当场昏倒的。”<br />
玉米（独白）：T在外出活动中私自离队，虽然不在68条之内，但肯定是严重违反“相关法规”的。<br />
他想回家去。至于为什么要回家去，就不好说了。<br />
你别问我，也别问春哥，你最好去问问网戒中心里的那些大爷们：十几二十岁的健康青少年，在一个没有网瘾也能把你治出网瘾的疯人院里，在狗窝一样的小病房里，在绞刑架一样的治疗仪上，最久应该呆几个月。<br />
T的确受过治疗，不过心脏倒是一点毛病也没有——否则死后他的心脏也不会被杨叔摘下来卖到黑市了。<br />
事情的起因是T在萌友的陪同下到ATM自动柜员机上取钱。<br />
你不能把“陪同”叫做“监视”，正如你不能把“治疗”叫做“电击”，正如你不能把“上报”叫做“告密”。<br />
T在取钱的时候邂逅了一台疯狂的ATM机：每取1000块现金，账上居然只减少1元钱！<br />
于是狂喜的T带着被杨叔罚得只剩170元的银行卡和这台神机的秘密跑了。<br />
“只要能够找机会再回来取钱，一切都能改变。”T在假装抽搐中用手指敲道，“卡我放在老地方，把赔偿金的数目送到我家里就够了。我妈是老实人，钱多了不敢要。我妈和外公就拜托你了。”<br />
玉米（独白）：然后我就再也没见过T，杨叔说T跟萌友玩躲猫猫的时候不幸被失踪了。<br />
在这里只要杨叔说是，不管是不是那都一定是了。<br />
所以等到T遍体鳞伤的遗体被找到的时候，盟友们都沉默着。<br />
等到我到老地方找卡的时候，才发现在这里不仅没有私人物品一说，也根本就不会有秘密可言。<br />
即使那里没被发现，T的希望最终也会落空。他并不知道，他一取就会给自己取出一个无期。<br />
你可能会问我哪来的赔偿金，事实上我确实没有。<br />
我刚出来的时候，身上就只有里面的同志们一毛钱一毛钱东拼西凑来的十块钱。网费。<br />
十块钱用塑料袋小心翼翼地包好，藏在内裤的夹层里。<br />
也许你会觉得好笑，但是在一个上厕所不能关门的地方，这算不上什么好笑的事。<br />
即使你觉得好笑，你也不能随随便便就笑出来，破坏了杨叔辛苦编好的感人剧本。<br />
赔偿金来自杨叔的银行卡，里面有8100万，绰绰有余了。<br />
卡是C哥用自己的遗体带出来的，密码是群里面的分析帝加班加点猜出来的：123456。<br />
玉米（独白）：除了取出一部分做牺牲同志们的赔偿金和此次送信的活动经费，剩下的钱大家都嫌脏，全买了中石油。<br />
走上大街，春哥忽然停住了脚步，玉米顺着他的目光看去：街拐角立着一个巨大的宣传画架子，画面上，杨叔与一群孩子在一起微笑着。<br />
他站在孩子们中间，仍穿着整洁的白大褂，脸上浮现着慈祥的笑容。再看他周围的孩子们，玉米立刻就认出这是这次参加“网戒河蟹行”的那群孩子，T也在里面。<br />
他们同样笑得很甜，显然都处于快乐之中。<br />
没有人知道，那里的孩子唯一被允许欢笑，被强迫欢笑，就是在这种时候。<br />
这幅画太漂亮了，漂亮得足以牢牢吸引人们的目光和思想，使他们不去考虑这座网戒中心背后那些不太漂亮的事。<br />
<br />
<br />
<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
剧烈的刹车把玉米摇醒了，他睡得不好。<br />
他梦见小D站在几尺之外，那张烧坏了的脸朝向他，眼睛仿佛是两颗炽热的炭火。<br />
“好热呀！”小D呻吟着，“让我快点死吧！”<br />
后来，他又直勾勾地盯住玉米说：“我觉得冷，这儿太冷了。你们把我一个人扔在这个地方……”<br />
玉米醒来时，看见窗帘被夕阳映得发红。出了一身的汗，心里有一种感激之情。<br />
他还活着，活在有窗帘、有窗户、能看见太阳的地方。<br />
当长途车抵达终点后，玉米心中又踌躇起来。<br />
他不太擅长与妹子打交道。<br />
更何况要见的这个妹子曾经给小D发过卡。<br />
玉米不喜欢被发卡，所以也不喜欢爱发卡的妹子。<br />
春哥拍了拍他的肩膀，玉米点点头，买了一份地图，找出到小D的女友家的最近的路线。他们乘坐改装得像的城市三轮上路，因为这里出租车很少。<br />
玉米和春哥堵了好几个多小时，终于到了某青翠的大山下某小区的大门口。<br />
小区周围都是工地。<br />
由于农民工都回家过年了，工地也变得如同废墟般。<br />
几个月前妹子第⑨次给小D发13连卡的时候，就是在玉米现在站的地方。<br />
那时，妹子的背后是跃层电梯房，小D的背后是与小区房一墙之隔的棚户区。<br />
再往前的话，电梯房曾经是破败的墓地，四十几年带着一腔沸腾的热血与坚定的信念在他们的圣战中逝去的一群年轻人，在这个市的最后一处埋骨地。<br />
春哥看看周围暮色中的大山，想起了一千多年前他的下位投影在五行山下度过的那些漫漫长夜。<br />
小D的女友和一个年轻男人正在家里闲聊，因为茶几上有酒杯和几个碟子，一堆荔枝核。<br />
那男人看见玉米有点惊慌。<br />
春哥瞧瞧小伙子，裤子慢慢地涨了起来。玉米拉住他，坐在沙发上。<br />
小D的女友神色很蛋腚，她也没倒水，只是淡淡地问：“D让你们俩来的？他呢？”　<br />
“他死了。”玉米粗声粗气地说。<br />
妹子吃了一惊，抬起眼睛，她的目光在半分钟里变化了几次。<br />
那个小伙子轻轻地拉她的手，而她却始终没有看他一眼。<br />
“你走吧。”她简单地说。年轻人愣了一会儿，起身就走了。<br />
玉米把东西都拿给她。她摸着那些写着字的卫生纸，若有所思，最后微弱地叹息了一声。<br />
玉米说：“小D一直很节约纸张，在我们那里，笔记本都被编上了页码，想要私下写什么东西，只能靠这些小动作。他每次进厕所都偷偷把拿的卫生纸藏起来，然后用心爱的80分邮票刮干净出来。他是营地里卫生纸用得最少的一个，就是为了写这些东西给你。”<br />
他这么说的时候，那语气似乎是在责备妹子。<br />
妹子给自己冲了杯咖灰，仰头慢慢喝下去，用杯子挡住了脸。<br />
她就这样又连喝了两杯。<br />
玉米注视着她，她是这个时代再平凡不过的一个女孩，一个公主和坏女孩的混合体。<br />
“抚恤金和保险赔偿金可以让你过得很好。”玉米低声说，毕竟她是小D的妹子。<br />
而小D的父母已经在杨叔恩赐的白色粉末帮助下成为了全世界最幸福的人，应该不需要这些钱了。<br />
她点点头，终于抽泣起来，用手帕掩住了脸。春哥的眼神和蔼了一些。<br />
“他有什么话给我吗？”她问。<br />
玉米说：“他最后留下了话。他说他对你很抱歉，以后再也不能帮你修电脑了，要你再找一个可靠的好人。”<br />
妹子轻轻摇着头，把腿蜷到了沙发里面，脸搁在膝盖上。<br />
“后来，他要我们抬着他到外面去，他想看看家乡的方向。我们把他抬出去了，因为谁都知道，这是他最后的要求。”玉米慢慢地回忆着，“小D说：‘我找不到家了，可是这里就像家一样，要是她也在，那该有多温馨啊！’这是他最后一句话。”<br />
妹子又哭了。她喃喃自语：“那该有多温馨啊！”<br />
这并不是小D的最后一句话。这次骚乱的幸存者都记得很清楚，一辈子也不会忘——他最后的话是：“草泥马！你们这帮狗日的，卧草泥马！”小D给人最大的印象可以用鲁迅大叔对刘和珍君的描述的来概括：常常微笑着，态度很温和。<br />
即使心情不好的时候，他也总是笑脸迎人。<br />
但是玉米记忆中小D唯一一次微笑发自真心的时候，是有次小D和大家一起日僵尸，一个Charger一登场就狼牙山五壮士般径直冲下了万丈深渊。<br />
玉米记得小D曾经苦笑着说：“动漫也好，游戏也好，都跟现实不同。在二次元的话，只要付出努力，通常还是会有所收获。只要付出真心，通常还是会得到幸福。”<br />
玉米记得小D说着句话的时候，手握得很紧。<br />
这一类好好先生本来是世上最无害的一群人，只要有吃有穿有自己的一个小世界就能够满足了。<br />
可是杨叔不这样想。<br />
他的小世界——这类人的小世界本来是有个名字的，后来有的媒体和个人把这名字给了其他人，他们的小世界也便没有了名字——在他看来太过低俗了。<br />
杨叔理想中的年轻人，应该一天拿出25个小时的时间看蓝猫才对。<br />
更重要的是，杨叔怀疑他是“玉米”，是奉“春哥”的命令潜入网戒所来颠覆他的“永新模式”的。<br />
于是鸱得腐鼠，鹓鶵过之，仰而视之曰：“吓！”<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
“草泥马！你们这帮狗日的，卧草泥马！”<br />
这句话是和着血沫子一起喷出来的。当时高压电有点故障，杨叔连着两次都没把小D电死。第二次，他左边肩膀都被烧焦了，冒出烟来。他醒过来之后，又哭又喊，说了那句话。谁也不敢再去看他那张烧焦的脸，警卫C哥最后用钞票割断了他的喉咙。<br />
“我只是想和你多几句真心话，就几句，我很久没有说过真心话了。我刺杀杨叔失败，剩下的时间不多了。我不是‘玉米’，也不信春哥，我要杀杨叔因为我再也受不了了。我才发现我并不爱她，只是那点可怜的自尊心不容自己放弃；古埃及人设想地球是个斜躺着的神；古代中国人认为是天是圆的,地是方的；古代印度人认为大地是一个圆盾，由三头大象驮着，站在乌龟背上；古代巴比伦人想象大地是个龟背般隆起的空心山，大陆四面环绕着海水，有一个浑圆的巨大天罩盖在上面；阿拉伯人说形似巨鱼巴哈姆特飘浮在一片没有泡沫的汪洋大海上，在它的背上是一头巨牛，牛背上扛着一座红宝石山，山上有一天使，天使头上是六重地狱，地狱之上是地球，地球上面是七重天堂；这些都是错的！这个世界就是一只大螃蟹背上驮着一层又一层的茶几，这些茶几越往上越大，叠成了一个倒置的金字塔，你以为你在往上爬，却离塔顶越来越远；每个茶几上大杯具玩弄着小杯具，小杯具为求心理平衡又玩弄更小的杯具，每个杯具都在为了抢夺塔尖掉下来那些为数不多的洗具评个你死我活；这个网戒所就他妹的是一个大疯人院，里面大疯子管着小疯子，并且把所有没疯的人变的和他们同样疯狂；点现钱都去他X的，老子受够了……”<br />
小D的话仿佛一瓶摇晃了很久然后突然打开的罐装碳酸饮料，迅猛，爆裂，而且全无条理。玉米惊愕地望着这个突然狂躁起来的家伙，却不知道如何应对；更可怕的是，他发现自己居然对他产生了一点同情，那种“同病相怜”式的同情。小D的话这时候已经从唠叨变成了纯粹谩骂，全部都是最直抒胸臆的那种。玉米已经有五、六年不曾说过这些脏话，最后一次看到这些也是四年前。有关部门认为这都有碍精神文明，于是全部都屏蔽掉了。<br />
而现在这个男孩就在公众场合对着他大吵大嚷，似乎要将被屏蔽掉的敏感词汇一口气全倒出来。他的目光和手势并不针对任何人，甚至也不针对玉米，更象是在一个人在自说自话。<br />
玉米的耳膜似乎不习惯这种分贝，开始有些隐隐做痛，他捂着耳朵，拿不定主意是干脆逃掉还是……<br />
这时候，远处走廊出现两个警卫，一路把玩着警棍和绳子直直冲朝他们走来。<br />
“对了，网戒所流传着一个传说，据说有一个221偏的男人，被电击无数次都没有亲自承认自己有网瘾，每一次杨叔一边电他就一边唱叶挺的《囚歌》，不知道那是不是春哥。”小D说，“不过我以为，即使是春哥，也撑不过这种折磨。”<br />
玉米从他最后的咆哮中听到的话，只有这一句不是血淋淋的控诉。<br />
网戒所的警卫走到他们身旁时，小D仍旧在痛骂着。他们扑过去将小D按在地上，用大棒子痛打。少年两条腿挣扎着，嘴里的语速更快了，骂出来的话也越来越难听。其中一名警卫掏出一卷胶带，“嚓”地一声扯下一条向小D的嘴贴去。少年在嘴被胶带封住之前，突然提高嗓门，冲着警卫痛快无比地喊了一句：“草泥马！你们这帮狗日的，卧草泥马！”玉米看到他的表情由疯狂变成享受，面带着微笑，似乎完全陶醉在那一句话所带来的无上快感和解脱感中。<br />
警卫七手八脚地将小D送进了13号室，这时才有一名警卫走到了玉米的跟前。<br />
“他是你朋友？”<br />
“我不认识。”<br />
警卫盯了他一阵，又看了看负责陪同他的萌友S同学，S同学保证他并没有提及任何敏感词汇，于是警卫对他们说，“你们应该还不认识我。我是保卫科的警卫C，刚转业过来的。警告你们，已经沦为魔兽的小D说的全部都是极度反动的话，杨叔要求你们立刻忘掉。”<br />
然后C转身押着小D离开了。<br />
玉米松了一口气，其实刚才他有一瞬间涌现出一种冲动，也想在这长长的走廊上大喊一声“草泥马！你们这帮狗日的，卧草泥马！”<br />
那一定很爽快，他心里想，因为小D说出这句话的时候表情很享受。不过他也知道，这也是妄想的一种，陪同的萌友在他身边那种冰凉感觉时刻提醒着他。<br />
网戒中心很快就恢复了冷清，十分钟后，一辆洁白的急救车带着小D的肝、肾和心脏（角膜已经烧坏了）开出了网戒中心，锈迹斑斑的大门哗啦一声关上，电子女声Lily的吐槽响彻整个空荡荡的走廊：“告别网瘾，重塑自我。请各位萌友注意文明用语，严格按照健康词汇发言。”<br />
玉米把自己缩进千篇一律的迷彩服，压抑住自己异样的兴奋，决定继续保持沉默下去。<br />
小D死得非常不值。他和小G同时发现了对方违规的思想，小D没有把小G上报，小G却冷酷地把他推向了深渊。<br />
人就是这样，越是欠别人的情，越是无法偿还，最后只能用背叛来一笔勾销。<br />
何况这里还牵扯到其他几人的死。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
妹子认可了小D的死讯，接下来必须告诉她详细些的情况。<br />
“他想你，”玉米简单地说，“他有时候要放弃网戒中心里的轮休，到外面去用偷省下的卫生纸写东西给你，他知道你一直喜欢收集诗歌散文什么的，又没有闲心自己去找。”　<br />
妹子望着他，开始认真地听。<br />
玉米继续讲：“他的笔掉到了地上，他捡笔的时候看到了一个肉罐头。他之前一直舍不得吃，但是那天不知道为什么把它打开吃了，开馆子的时候被盖子划破了手。这种机会非常非常小，大概只有千万分之一。但是小D确实感染了肉毒杆菌。”<br />
“他流了很多血？”妹子沙哑着嗓子说。<br />
“血倒没流多少，可是感染很严重。肉毒杆菌是一种致命病菌，在繁殖过程中分泌毒素，是毒性最强的蛋白质之一。军队常常将这种毒素用于生化武器。人们食入和吸收这种毒素后，神经系统将遭到破坏，出现头晕、呼吸困难和肌肉乏力等症状。他可能会感觉到一点头痛、眩晕，但多半时候是在昏迷当中。我们围着他，他的样子就像睡着了一样。他没受什么罪。”<br />
“可是他不在了，”妹子说，“再也不回来了。”<br />
我们都说不出话来，只能默默地看着小D在卫生纸上留下的意外苍劲潇洒的笔迹：<br />
回答（北岛）<br />
卑鄙是卑鄙者的通行证，<br />
高尚是高尚者的墓志铭，<br />
看吧，在那镀金的天空中，<br />
飘满了死者弯曲的倒影。<br />
冰川纪过去了，<br />
为什么到处都是冰凌？<br />
好望角发现了，<br />
为什么死海里千帆相竞？<br />
我来到这个世界上，<br />
只带着纸、绳索和身影，<br />
为了在审判之前，<br />
宣读那些被判决的声音。<br />
告诉你吧，世界<br />
我——不——相——信！<br />
纵使你脚下有一千名挑战者，<br />
那就把我算作第一千零一名。<br />
我不相信天是蓝的，<br />
我不相信雷的回声，<br />
我不相信梦是假的，<br />
我不相信死无报应。<br />
如果海洋注定要决堤，<br />
就让所有的苦水都注入我心中，<br />
如果陆地注定要上升，<br />
就让人类重新选择生存的峰顶。<br />
新的转机和闪闪星斗，<br />
正在缀满没有遮拦的天空。<br />
那是五千年的象形文字，<br />
那是未来人们凝视的眼睛。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
从妹子家里出来，玉米想尽快办完这次差事，急匆匆地往街上走。<br />
他对春哥说：“那年轻人肯定是她的情人，这女人！”<br />
春哥心里替小D难受，嘴上却激烈地说：“你让她怎么办？这么久没人给他修电脑。何况那个伪娘受也许是她的表弟，也许是个邻居，也可能是修电脑的，被她留下聊聊天而已！她可是个女人。男人会有蛋疼的时候，女人也有咪涨的时候。”<br />
“春哥威武。”玉米闷声说着，用手机登陆疼讯啾啾发了一条“ALL　ＧＲＥＥＮ”之后，速度拆出了ＳＩＭ卡，扔进了工地附近一个刚烤完腊肉还闪着火星的铁油桶。<br />
<br />
<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
还没来得及打个盹，车已经停了。<br />
外面就是玉米的家乡。<br />
玉米跟着春哥出了车站，在街上买家乡的菊花茶请他喝。<br />
春哥老老实实地称赞了一番，称赞菊花茶，不是玉米。<br />
其实，玉米离开这里才八个月，却觉得仿佛阔别多年了一样。身边晃过的鲜活的面孔和厚重的语音令他有恍如隔世的感慨。<br />
坐上由威武的天朝司机开着的大巴车，他们往小G家赶去。<br />
车窗外面的景色渐渐变得开阔清新，路旁有了一群群的羊驼。春哥出神地瞧着，脸上的表情愉快而寂寞。<br />
下了车，往那条两旁夹着参天白杨的乡间石子路里一拐，过一座木桥，七只大白鹅气昂昂地叫着示威般从他们脚边摆过去。<br />
“再向右拐……”我嘴里念叨着。春哥没出声，一直跟在他菊花后头。<br />
“恐怕这儿就是，我也说不太准。”他指着前面木栏围起的大农庄说。<br />
他们推开栅栏门，踌躇地走进去。阳光照着大片草地，远处有一排矮房子。<br />
“有人吗？”玉米喊着。<br />
这儿静得使人感到不可思议。微风拂面，玉米听着树叶哗哗地轻响。<br />
他揪了根草嚼着，叹息说：“要是这儿就是小G的家，那他又怎么会有网瘾呢？”<br />
父亲的代课老师干了几十年，说清退就清退了，有的甚至只补偿了几百块。<br />
母亲自从进城打工，就再也没人见过她，听说现在在一家叫安莉的大公司上班。<br />
有些智障的大伯被骗到矿井被杀，成为诈骗的工具。<br />
两个舅舅“砰砰”就被打死了，现在人们也搞不清楚真相如何。<br />
哥哥们像蚂蚁一样为生存奔波，有的媒体却在劝他们何不回家乡。<br />
于是大农庄只剩下小G和姐姐一家相依为命。<br />
现在小G也没了。<br />
杨叔一开开关，啥都没了。<br />
春哥看着墙上淡淡的“拆”字笑而不语。<br />
这里已经是某高校的教育用地。<br />
我们转过那排矮房子。房子背后堆着很多原木，有个三十多岁的男人坐在木料堆上，捧着本书在看。他看得那么起劲儿，直到玉米大声敲了敲虚掩的大门，他的眼睛才从书上移开，望着他们的脸。<br />
“有事儿？这房子的户主不在，woshenmedoubuzhidao.”他问。<br />
玉米说：“泥豪，我们找G的家属。”<br />
汉子笑了，嘴唇里面露出的白牙齿让人觉得阳光灿烂。<br />
“我是他姐夫，他姐姐在屋里呢。来吧。”<br />
但他们没有进屋。小G的姐姐出来了，不会认错，她的眉眼和小G简直一模一样。她衣着简单，盘着头发。<br />
玉米看看春哥，他不确定姐姐和姐夫能不能看到春哥。玉米就对姐姐说：“我们是G的朋友。”<br />
“快进屋喝水。”她说，“我隔窗子看见，还以为是谈房子的。你怎么不叫人进屋呀？”她小声责备丈夫，姐夫笑笑。<br />
“不，不进去了……”玉米说。<br />
“客气什么！”<br />
但姐夫有点明白过来，他拉住妻子的手，对玉米问道：“小G出事了？”<br />
玉米点点头。<br />
姐姐低叫一声，用手捂住脸。<br />
“别哭。”姐夫镇定地说了一句，又转向玉米，“怎么了？他在哪儿呢？”<br />
玉米取出通知书。<br />
姐姐把哭声埋进男人怀里。我们只得把她弄到屋子里面，坐下了。<br />
在堂屋的木椅子上，她开始自言自语：“别动队把他抢走的时候说是去了有出息，有出息！……才几个月呀，弄回个‘通知书’来了……这叫什么事儿！”<br />
“别嚷啊，叫人家说完。”男人仿佛是下命令般劝着，眼睛看着春哥的方向。<br />
大概能看到吧，有爱或者道义都能看到。玉米想。<br />
他把小G留下的笔记本交给他，小G平时没事就爱写日记，还有赔偿金。姐夫接过去时“哎”了一声，说：“人都没了，要钱干什么！小G啊！”<br />
“出什么事死的？”姐姐抬起头来问。<br />
“救人，小G是救人死的。”<br />
她哭了：“他从小就喜欢帮人！两肋插刀的孩子。”<br />
玉米说：“我们有一个萌友……”他指指春哥，“他帮杨叔修机器的时候，机器的摇杆突然往下打。小G把他推开了，摇杆打在他自己头上……”春哥看玉米一眼，因为原来商量谎话的时候，这个角色本是玉米自己的，可他宁愿把被小G从死亡边缘拯救出来的幸运让给春哥。<br />
“铁杆子呀，打在头上……”她喃喃道。<br />
“一下子就过去了。”玉米说，“基本上没感觉。没什么感觉……”<br />
“就像电影里雷锋最后头被杆子砸了一样。”她丈夫帮着玉米给她解释，“人一下就昏了，疼都不疼。嗯！”<br />
但女人想了想，还是流眼泪，流个不停。<br />
姐夫看了他们一眼，点点头，扶着姐姐进了里间。我们俩在堂屋坐着，膝盖并紧。我听见头顶有几声稚嫩的鸣叫，抬眼一看，屋顶的木檩子上结了一个泥巢，两只乳燕探出头来。<br />
春哥长长地叹了口气。<br />
这次不是为了全人类，而是为了和他们生活在一起的其他生灵。<br />
过一会儿，姐姐跟丈夫一起出来了。她已经好了些，手上捏着一叠纸，一看就知道是由营地发回来的信。<br />
她把信拿给他们一起看，因为杨叔的限制，每封信都不能超过一百个字。<br />
玉米展开一张纸，上面是传真过来的，小G亲笔写的字体：<br />
“姐，我过得挺好，别挂念。吃得好，睡得香，一百四十斤，一斤没少！网戒中心里的萌友对我可好了，都拿我当亲弟弟看……”他一边读，一边想起了小G刚到营地上时，那副笑眯眯的、跟谁都想亲热的样子。他瘦得很快，因为在那儿被治疗出了胃溃疡。<br />
“姐，我升职了，网戒中心的接待。我的胸前挂了杨叔给的牌子，别人一看就知道我是接待。我年纪小，可他们都挺服我……”<br />
他们不服，T刚进去起码跟他打过四架。开始，G不肯真打，后来他就动真格的了。两人都打得眼里冒火，杨叔用圈才能把他们压住。<br />
“我想家了，想吃你做的酱汁鱼。家里的那片树林子可多好看哪，那个水塘不能填，留着我还要钓鱼呢，你跟姐夫说说。着空气很好，你没见过我们中心的风景，太欢乐了！不管是我们城里的萌友，都没法子上网，大家的生活方式都健康极了……”<br />
玉米从信纸上抬起头，又对姐姐说：“他没受什么苦，只一下子就过去了……”仿佛这句话能够补偿什么似的。<br />
“他没受什么苦。”姐夫帮着玉米说。<br />
“人不能回来了，骨灰总要拿点儿回来吧？”她说，“有点儿骨灰，也比什么都没留下强……”<br />
“规定不许带回来……”玉米低着头说。<br />
姐姐盯着春哥的方向看，玉米认为，春哥准被她看得心里发毛。<br />
她的眼神很奇怪，显得又伤心，又温柔。<br />
她准是把春哥看作自己的弟弟了，既然春哥是被小G救的，那么春哥现在就是在替小G活着，那么春哥就是她弟弟。<br />
她是个女人，她不管春哥是男是女。<br />
至少他们的血都是红的。<br />
我们后来在她的堂屋里吃了饭，桌上有G最爱吃的酱汁鱼和铁锅烤蛋。<br />
春哥吃了好多，把盘子里剩的汤都喝了。他的脸通红。<br />
坐在回去的车上，他们低声唱起了在中心里常唱的几首歌。<br />
玉米像喝醉了一样，他说：“小G其实也是个好人，他一个人先跑太傻啦。死得可惜……”<br />
春哥说：“到底谁更傻？策划逃跑或者反抗的他们，还是留在中心里、后来又去追捕逃亡者的你们？”<br />
也许，他们的心里更有人味儿一些。<br />
本来在那地方闷三个月就要发疯了，何况杨叔的命令突然下来：你们春节不许回家。<br />
他们只想回家。在那里，人要多些，热闹些，虽然票不好买。他们根本没有顾及必将落在他们身上的惩罚。<br />
玉米又听见了小G的声音，这声音曾在玉米的耳边中响起：“让我走吧！杨叔，别过来！你们别过来！”<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
过道里有一阵沉重的皮靴声。铁门喳的打开了。C哥走了进来，后面跟着那个蜡像面孔的保卫科长和穿黑制服的警卫。<br />
“起来，”C哥说，“到这里来。”<br />
小G站在他的面前。C哥的双手有力地抓住了小G的双肩，紧紧地看着他。<br />
“我们控制着这里的一切方面，G。你在幻想，有什么叫做人性的东西，会因为我们的所作所为而感到愤慨，起来反对我们。但是人性是我们创造的。人的伸缩性无限大。你也许又想到网络舆论或者CCAV能够推翻我们。快别作此想。他们象牲口一样一点也没有办法。杨叔就是人性。其他都是外在的——无足轻重。”<br />
“你有过欺骗我的想法，”他说，“这很蠢。站得直一些。对着我看好。”<br />
他停了一下，然后用温和一些的口气说：<br />
“你有了进步。从思想上来说，你已没有什么问题了。只是感情上你没有什么进步。告诉我，小G——而且要记住，不许说谎；你知道我总是能够察觉你究竟是不是在说谎的——告诉我，你对杨叔的真实感情是什么? ”<br />
“我恨他。”<br />
“你恨他。那很好，那么现在是你走最后一步的时候了。你必须爱杨叔。服从他还不够；你必须爱他。”<br />
他把小G向警察轻轻一推。<br />
“13号室。”他说。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
“我出卖了你。”小D若无其事地说。<br />
“我先出卖了你。”小G说。<br />
小D又很快地憎恶的看了小G一眼。<br />
“有时候，”小D说，“他们用什么东西来威胁你，这东西你无法忍受，而且想都不能想。于是你就说，‘别这样对我，对别人去，对某某人去。’后来你也许可以伪装这不过是一种计策，这么说是为了使他们停下来，真的意思并不是这样。但是这不对。当时你说的真是这个意思。你认为没有别的办法可以救你，因此你很愿意用这个办法来救自已。你真的愿意这事发生在另外一个人身上。他受得了受不了，你根本不在乎。你关心的只是你自己。”<br />
“你关心的只是你自己。”小G随声附和说。<br />
“在这以后，你对另外那个人的感情就不一样了。”<br />
“不一样了，”他说，“你就感到不一样了。”<br />
“在当时，”小G说，“你说的真是这个意思。”<br />
他说的真是这个意思。他不仅说了，而且还打从心眼里希望如此。<br />
他希望把别人，而不是把自己，送上前去喂……<br />
似乎没有别的可以说了。风把他们的单薄的迷彩服刮得紧紧地裹在他们身上．一言不发地坐在那里马上使你觉得很难堪，而且坐着不动也太冷，小G说要赶去出操，就站了起来要走。<br />
“我们以后见吧，”他说。<br />
“是的，”小D说，“我们以后见吧。”<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
从他进了网戒中心那天以来，他已经有了不少变化，但是到现在才发生了最后的、不可缺少的、脱胎换骨的变化。<br />
点评课上的声音仍在没完没了地宣讲网瘾、网魔、杨叔的故事，但是萌友们对杨叔的赞美声已经减退了一些。<br />
小G飘飘然躺在治疗仪下。<br />
他现在不在跑，也不在叫了。<br />
他又回到了网戒中心，一切都已原谅，他的灵魂洁白如雪。<br />
他站在被告席上，什么都招认，什么人都咬。<br />
他走在白色瓷砖的走廊里，觉得象走在阳光中一样，后面跟着一个武装的警卫。等待已久的爱之电击穿进了他的脑袋。<br />
他抬头看着那张庞大的脸。他花了一年多的功夫才知道那金色眼镜后面的笑容是什么样的笑容。<br />
哦，残酷的、没有必要的误会！哦，背离慈爱胸怀的顽固不化的流亡者！<br />
他鼻梁两侧流下了带着红色的泪。但是没有事，一切都很好，斗争已经结束了。他战胜了自己。他热爱杨叔。<br />
<br />
<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
玉米跑到重症监护室，隔着窗往里面看了一眼，顿时心里酸楚无比：除夕之夜，男人脸色苍白躺在床上，身上插满了各种仪器的管子，那么虚弱无助。<br />
也许是听到有人来了，男人吃力的睁开眼睛。<br />
玉米把鲜花放在了床头：“您好。我们是您儿子的萌友，也是他的朋友。”<br />
“……”男人戴着呼吸机。<br />
“他回不来了。”玉米说。<br />
“……”<br />
男人（独白）：工作几十年，应该说在工作的中也没少被领导欺负和被人当牛做马的时候，开始的时候还曾经因为这些事和领导有过一些摩擦，后来才发现原来这个社会还是有这些阴暗面存在的，身为你的领导，就有对你想干嘛就干嘛的权利，如果你想反抗，那对不起，你还是走人吧。要不，就乖乖的咽下这起还是跟着领导走吧，即使领导把你的工作成功占了，说成是自己的，你也就只好认了，谁让你在人家手下工作呢？<br />
男人（独白）：其实应该说，领导把下属的果实占为己有，那是工作场上的管理了。很多时候，领导都会把下属的成功当成是自己的来获得上级领导的赏识，但因为人家是领导，你是下属，你也就只好苦水往心里慢慢咽下吧。<br />
男人（独白）：刚开始工作的时候，自己对于这些领导占据别人的劳动成功还知道不多，直到自己一次研究成果被一个领导堂而皇之的说成是自己的，看着领导那说话做报告不知道脸红是何物的嘴脸，自己曾经也感到愤怒，而现在应该说对这些已经习以为常了。<br />
男人（独白）：那是我们做的一个电休克治疗仪的设计，那是我经过长达快4个月的时间才做出来的设计，原本还指望着说靠这样的设计报告去让我得来领导的赏识，而继续分派任务给我，也让领导认可自己的实力。因此自己在做的过程中那是花费了相当多的时间和经历去完成的，就因为抱持了相当大的希望，所以做起来也是全身心的扑在上面，没有丝毫的大意的去做的。拿着自己的报告走进了领导的办公室，领导让我放下没有说什么，说等他研究了看过再告诉我答案。我就在等待中过了几天。一天，公司召开大会，说要对今年进行的一些优秀研究成功做出表彰，我高高兴兴的参加了。心想自己付出了这么多的时间和经历，那这表彰上应该有自己吧。于是也就满怀期待的参加了。当我听到我自己的研究成功的题目被念出的时候，这心里的工作还没来得及表示一下，却因为下一句话而一下落到了地域。因为这研究成功的名字不是我，而换成了我的领导XX的成果。<br />
男人（独白）：可是让我愤怒的不是这些。我自己知道，我研制的这款电休克治疗仪的功率有些偏大，只能用于严重抑郁症病人、有强烈自杀冲动病人、木僵拒食与严重躁动患者，对其他人群使用绝对是弊大于利。更何况这位领导将一些配件作了修改，安全系数大为降低。可是这位领导明知有害，却把它投入市场，几次饭局之后成为了某网戒中心的主力仪器。怒火再次让我这颗本已行将就木的心脏不堪重负。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
“他们告诉我，只有受害者才可以去投诉，我既不是受害者，也不是该医院的职工，根本就没资格投诉。”S对带着呼吸机、已经说不出话的男人说。<br />
为了打击层出不穷的假冒伪劣医疗器械，他决定自己先成为受害者。<br />
“爸，你放心，我一定不会让那东西再祸害人的。”<br />
儿子笑了。<br />
几十年前，他的父亲被带着红袖章的学生把头踩到地上的时候，父亲也对着他露出过这种微笑。<br />
现在想起来，那时把父亲活活打死后仍然对着遗体拳打脚踢的孩子们如果活到现在，差不多也到了杨永新的年纪了吧。<br />
据他所知，整人、乱戴帽子、移花接木、妖魔化，的确是这些戒网人的看家本领。近40年不见的风景线，在戒网人的生动演绎下，似乎要死灰复燃。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
玉米（独白）：作为负责陪同我的萌友，他的加入对越狱计划是必不可少的。<br />
玉米（独白）：对话进行得很不顺利，S不太答理我，翻来覆去说的都是那几句话。无非就是“杨叔是我们的大恩人”“告别网瘾重塑自我”等等。我被气得七窍生烟，但也没有办法，最后只好空手而归。<br />
在回去的路上，我忽然想起一个细节︰在整个採访的过程中，S一直在用手指轻轻敲打桌面，敲打的频率相当的有规律。但我一时回想不起是怎样的一个频率了。<br />
独自抢先回到寝室后，我将录音笔的音量调到最大，反覆地播放当时的採访录音。录音笔记录了她敲打桌面时产生的微弱的声音。<br />
经过反复的聆听，最终我确认他敲打桌面的频率是“3 短1 长3 短〞——就是摩尔斯电报码中的SOS﹗<br />
我在高中时参加过野外摩尔斯码通讯的兴趣小组，虽然已经隔了很多年没用过了。但稍加练习，很快就又能运用自如了。<br />
好在我是拿了钱主动进来的，这里没人知道我的底细。<br />
我认为S敲打的这个编码决定不是偶然的，他不敢直接说出来，只能通过这么隐蔽的方法和我通讯，这里面肯定隐藏着极大的阴谋。<br />
我苦练了一晚上的摩尔斯码，第二天一早就主动找到S了。<br />
S说的话和昨天一样，毫无新意。但我很快就确认他在桌面敲打的信号<br />
绝对是标准的摩尔斯电报码“SOS”。于是我一边东扯西拉地有一句没一句地和他谈话，一边用手指在桌面上轻轻敲打了一个“talk”（说）的摩尔斯码。很快S就用手指敲打了“help me”的单词！我激动得都快晕倒了。<br />
我努力压制住激动的心情，装作没事的样子一边和他谈一些废话，一边通过手指的敲打和S发起“电报”来：“怎样才能帮你？”<br />
我用手指敲道。<br />
“到春熙路⑨号大堂后面，将我的接收器取出来。现在你是我们的同志中唯一没有暴露的，如果有人能把情报带出去，这个人只能是你了。”S用手指敲道。<br />
“什么接收器？”我用手指敲道。<br />
<br />
“我在自己的身上装了窃听器和摄像头，接收器既是他们的终端也是供能设备。”S用手指敲道。<br />
我马上明白了一切。<br />
<br />
“知道，尽量去办。”我用手指敲道。<br />
<br />
“谢谢你，小心﹗”S用手指敲道。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
S（独白）：杨进来了，大家一起喊：“杨叔好！”<br />
接着班长拿出笔记本：“D、S二人密谋出逃。被G发现字条。上报。”<br />
听到这里，我的心里就想像响了个霹雳，汗珠马上滚下来了。于是我立马求杨说杨叔我知道错了，我再也不敢了，你给我一次机会吧……<br />
杨也不说话，对班委使个眼色就把我强行按到了床上。<br />
杨和那个医生做的有点不一样的地方：更狠。因为他做的电击做得太多了，他知道人的底线是什么。他可以看出来你的反应，判断你还能承受多大的痛苦。<br />
并且他这一次还做了我的右手。<br />
S（独白）：作为一个精神科的实习医生，我没有听说过任何关于ECT或者MECT的资料都没提到过用电击手做为治疗方式。而且电击双手可能造成病人因为电流通过心脏而心脏麻痹死亡，所以在这里他电击单手。我曾经在别的萌友处得到资料说，有人被做过双手，他痛苦的挣扎以至于磨破了一双新鞋子。还有人被做了所谓电针灸，就是用针CHA进身体然后通过针实施电击。此人患上了精神分裂症……这里可以明确看出杨的所谓治疗，就是电刑。<br />
一个人拿着橡胶手套垫着死死把我的手按在床沿上……<br />
手被电击，有许多人说这种痛苦和死了一样，但是比死更痛。<br />
虽然我不知道死什么滋味，但是我知道，宁愿死了，也不愿受这种电击……而且杨可以加大电量，因为手不同于头，手加大电量就算受伤也只是手，不会死，不会有生命危险。<br />
30分钟过去了。做了多少次手和头我也记不得了。我只知道我自己呕吐了很多，身上还有血，因为嘴唇也被我咬烂了。<br />
我一直在哀求着杨，他不为所动，一直在不停过的头和手之间换着电。这一次我没带牙塞。所以我不停的惨叫……夹杂着求饶……<br />
我知道，外面的人包括点评课堂的人都听见了，因为我们在课堂的时候也都能听到其他新萌友被电击时候的那种惨叫声……那种令人毛骨悚然的传到了课堂上时，班委们如果发现谁有在仔细听的话，会警告他们：加圈。<br />
所以每个人听着的时候都宁愿自己听不见，每个人心里都非常害怕。<br />
但是他们又非常希望那些父母们能听见，然后就能把我们救出那个地方。<br />
我都不知道门外面有的家长听见了怎么还能忍心的让自己的孩子们到那里电……撕心裂肺的惨叫……绝没有一点夸张……我拿自己的一切！担保！如果你看到杨在13号电击萌友那种惨叫挣扎的现场的话你就不会有质疑！ 那就是彻彻底底灭绝人性的法西斯兽行！<br />
杨绝对应该马上被逮捕！凌迟处死，满门抄斩，挫骨扬灰！<br />
杨终于停了……让班委搜我的身……一切都完了……我在身上的字条包括我偷偷没吃的药（在四院给“萌友”吃的药物为乐友，一舒，安定。完全药不对症），还有窃听器和摄像头，全部搜出来了。<br />
班长看了字条，对杨说还有J姐。<br />
这个时候我也隐瞒不成了，因为字条上本来有J姐的名字。于是不等杨问我我就把一切说了出来。<br />
我心里真的也不想这样，要不是那字条上有她的名字，我是绝不会说出去的。<br />
就算自己被电我也不会为了减那个圈而说出来。<br />
当然J姐也被喊了过来。她一进门，我就对她说：“咱们什么都瞒不了杨叔”我们眼神对视了一下，我的脸上很明显还有泪痕在……<br />
她知道我被电了，对我点了一下头，自动躺倒了床上，对杨说：“我错了杨叔。”<br />
又是一阵惨叫……当她被电的时候我止不住自己心里的悲愤。泪也一直在流。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
“他最后清醒了一会，他说他在梦中见到了白求恩南丁格尔这些优秀的医疗工作者在向他招手。”玉米说。<br />
其实玉米并不确定他见到的是白求恩南丁格尔还是七濑恋风间爱八神优。<br />
“……”<br />
“他最后背了一遍‘誓词’。”<br />
但是却没能背完。<br />
“……”<br />
S最后嘶哑的声音回荡在玉米的耳畔。<br />
“健康所系，性命相托。<br />
当我们步入神圣的医学学府的时候。谨庄严宣誓：<br />
我志愿献身医学，热爱祖国，忠于人民，恪守医德，尊师守纪，刻苦钻研，孜孜不倦，精益求精，全面发展。”<br />
听到这段话的杨叔好像被看不见的魔鬼扼住了喉咙，玉米从没见过杨叔如此害怕的样子。<br />
“电死他！别让他说完！”杨叔的声音在颤抖。<br />
他恨极了S看他的这种目光，正如他恨那些同行在道德上的优越感！<br />
“我决心竭尽全力除人类之病痛，助健康之完美，维系医术的圣洁和荣誉，救死扶伤，不辞艰辛，执着追求。为祖国医药卫生事业的发展和人类身心健康奋斗终……”<br />
最后一个字说道一半，S的手无力地垂了下去。<br />
现在已经没人知道他到底是被电死，还是被杨叔活活掐死的。<br />
“他取证成功了，XX-Ⅱ型电休克治疗仪被迫叫停。”玉米说。<br />
他没有说一种名为脉冲治疗仪的类似装备此刻头顶青天。<br />
老人的眼睛顿时亮了，他颤抖地举起了已是皮包骨的右臂，用尽一生中全部的力量紧紧的握起了拳头，干枯的拳头托起的，是他内心全世界的重量。<br />
<br />
<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
玉米再也没法拖延了，想不出借口了。按照春哥的指引，玉米朝李老先生家走去。<br />
第二次来到X门，这里的空气很好，难怪大家都喜欢散步。<br />
房子的门没锁，但里面没有人。屋内的陈设简单朴素，夕阳的余晖从干净的小窗射进来，房子里温暖而明亮。<br />
邻居说，李家老两口去小河边散步了，他们天天如此。<br />
他们在绿树掩映下走向缓缓流淌的小河。二十分钟后，玉米从前面的矮灌木丛里分辨出两个白发苍苍的头。他们静静地坐在河边，沉浸在下午的宁静之中。<br />
谁愿意在这样一个晴朗的下午，把一对老夫妇从半梦幻一般的休憩中惊醒呢？<br />
脚步声让老头回过头来，当过兵的人耳朵总是很灵。李老先生费力地站起来。<br />
春哥碰碰玉米的腿，玉米张开了嘴，但没说出话，呆了几秒钟。<br />
老太太也站起来了，她睁大眼睛看着他们，似乎想说什么。<br />
“C？”老先生低声问。<br />
玉米抓抓衣服，说：“C哥，他……他不能回来了！”<br />
老头点了点头，很严肃地说：“咱们到家里去谈谈吧。”<br />
但他突然一阵摇晃，两只手伸出去，好像要在空中抓什么东西。<br />
玉米跑上去扶他，他已经恢复正常，摆摆手道：“没事，只是一时头昏，老毛病。”<br />
老太太抽泣了一下，声音很小，但却仿佛把这个安静的下午都震动了。她伸手扶着丈夫，两人一起爬上河岸。我们走在后面，望着这对老头老太太相互扶持的背影，心想他们以后可怎么过呀。<br />
进了家门，李老先生温和地说：“老太婆，去厨房给这两个孩子倒点茶来。”老太太弓着背走进里面去了。<br />
我从衣服里面取出东西：“李……李老先生，这是贝克的殉职通知书，还有抚恤金和他的遗物。”<br />
“殉职？”老头儿严肃地说，“这么说他死得很光荣，我很高兴。”<br />
我把东西交给他，他没有忙着看，而是让我们坐下，说：“你们在网戒中心过得好吗？”<br />
“过得比狗好不了多少。”玉米心想，但嘴里说，“很好。吃的虽然没法跟家里比，但是很有营养，每天有充足的休息。”<br />
我们知道，问题完全不在于吃饭和休息。<br />
李老先生根本没有问C哥的返家日期为什么拖延了这么久。<br />
老太太端了茶出来，眼睛红红的。她在厨房里一定哭了一场。<br />
他们喝着茶，好一会儿没说话。<br />
李老先生对太太说：“C是殉职，我们的好儿子。”<br />
“嗯，C是殉职。”老太太很温顺地重复着，她又问玉米，“他是怎么……怎么死的？”<br />
玉米按照早已背熟了的那篇话说：“您知道，在我们的营地上，治疗仪就是一切。没有治疗仪，杨叔战网魔就无从谈起。”这话倒完全没错，没有治疗仪，他的菊花早被愤怒的网瘾少年被撕烂了，“因为13号室有一台机器坏了，大家就得轮着用，倒也不成问题。就是那天变压器出了点毛病。C哥本来是警卫，不用去管这些的……”<br />
李老先生用心地听着，不时点点头，完全是一派军人风度。<br />
玉米说：“他去把电路修好了。可是，有一处电线漏了电……C哥被高压电击中了，半秒钟都不到……”<br />
老头严肃地问：“他还是把电路修好了？”<br />
“是的。”玉米说，“因此他被杨叔追封为网戒中心的烈士。老先生，可以说C哥救了我们中心所有萌友的未来！您知道治疗仪对我们是多么重要……”<br />
事实上，最近这个市的确出了一个烈士，但是并不是C。<br />
某警长喝酒猝死，被上报因公牺牲，评为烈士。<br />
李老先生的脸有些苍白，但他说：“C是个好小伙子，他从小就很有责任感，很有责任感。”<br />
“您真太好了。”玉米说。<br />
“能为地球做点事，C死得也值了。”李老先生僵硬地说。<br />
玉米他们俩在这间小屋里简直呆不下去，如坐针毡。老先生压制自己心中强烈的感情，力求尽主人的本份，更让他们难受。<br />
他问了网戒中心的一些事儿，还想留他们吃晚饭。最后玉米几乎是哀求着告辞出来。<br />
老夫妇挽着胳膊走回门内，木门慢慢地关上了。<br />
春哥提议又去找个地方喝几杯，玉米点了头，并且说，今晚要一醉方休。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
那是C第一次来到网戒中心。<br />
“躺下。”杨叔说。<br />
“我是转业过来当警卫的。”C说。<br />
“你有网瘾。孩子，你需要治疗。”杨叔说。<br />
杨叔电击仪器不仅用来“治疗”，它居然还能用来“诊断”。刚来到医院的孩子一般不认为自己有网瘾。<br />
为了确保孩子患上网瘾，杨叔通过电击来帮助孩子做“检查”。如果孩子和正常人一样，被电击的时候觉得难受，那就证明孩子患上了网瘾，有网瘾就难受。<br />
杨叔拿起仪器的两个端子，对着C的太阳穴轻轻地点了一下。<br />
“难受吗？”他盯着C的脸问道。<br />
“不难受。我没有网瘾。”C说。<br />
“那好，再来一下。”杨叔又点了一下，C颤抖了一下，可他咬紧牙关，不说难受。杨叔在两个太阳穴上同时点了一下，C的牙龈咬出了血。<br />
“难受吗？”<br />
“哈哈哈哈哈哈……哈啊……这一下，爽啊……这不是痛……是爽！”<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
“我早就知道你有问题，”杨叔说，“你知道我能看出‘G为了给D的刺杀计划转移注意而人为制造了T的出逃事件，而D的刺杀计划又是为了掩护G的越狱’这件事。你将他们的计划告诉我，不过是为了获取我的信任。很可惜，我并不信任任何人。”<br />
杨叔的手已经打开了警报器的盖子，手指随时可以按下去。<br />
“杨永新，你就像一条蛇。你很善于激发并利用人性中丑陋的一面。恐惧。贪婪。背叛。”<br />
C站在杨叔身后，左手擒住杨叔右手，右手中的钞票抵在了杨叔的颈总动脉上，一边计算着时间和房间的角度一边笑嘻嘻说，“不过你惹到的是天朝海军陆战队史上最年轻的标兵和最大规模斗殴事件的始作俑者。”<br />
“你出身军人世家，可谓根正苗红。这么做，对得起你们的革命先烈吗？”杨叔循循善诱，诲人不倦。<br />
“我曾祖跟11区战得只剩下衣冠冢和一块灵牌，我祖父在朝鲜被炸飞了两条腿，我父亲在越南中了64枪瞎了一只眼睛。从我记事起，我们家就从来没有做过一件对不起天朝人民的事，我也不会。他们的血绝不会白流，我的也不会！”<br />
C的眼中燃烧着永不熄灭的火：“他们想要创造的是怎样的世界？我不知道。但是我知道他们的理想乡里绝对不会有你这种人！要不要试试看，革命先烈们的在天之灵究竟会站在哪一边！”<br />
一只愿意与FUCK AWAY比快的手。<br />
“爸！”杨叔的儿子冲了过来，停在了几步之外。<br />
杨叔的儿子也玩魔兽，杨叔却没有治他。<br />
“你们别管我，先救其他人！”他的儿子这样说过。<br />
C愣了一秒钟。<br />
一秒钟以后，他感到眼前一黑，身体无力地倒了下去。<br />
“C哥，对不起……对不起……我们不行的……不行的不行的……对不起……我们好好向杨叔认错，他一定会原谅我们的……”<br />
小G拿着带血的键盘瑟瑟发抖。<br />
C笑了。<br />
他本以为自己在海军陆战队的艰难历程中已经心硬如铁，但没有发现心灵最深处隐藏着的那些东西，在做出最后决断前他曾犹豫过，曾经努力抑制住心灵的颤抖，正是心中这最后的柔软杀了他，也杀了杨叔以外在场的所有人，在长达几个月的黑暗对峙中，他只比敌人慢了几秒钟。<br />
“爸，你说得对，我还是太嫩了。我们都还太嫩了。”<br />
C（独白）：骑最快的马，爬最高的山，吃最辣的菜，喝最烈的酒，玩最快的刀，杀最狠的人。我一直都想这样活着，现在才发现梦想就在身边，只是人们总是想得太多。要是一个人都知道自己命不久矣，他的人参要么变得毫无意义，要么变得更有意义。战士从不腐烂，他们燃烧而死。<br />
C（独白）：在再次确诊自己胃癌的通知书前面，我和父亲四目相对，没有更多语言的交流，只是一直默默地用眼神感受着彼此最深的亲情的张力和包围。<br />
C（独白）：父亲说，去吧，做你想做的事，打好最后一仗。<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
助手沉吟着，问：“他犯了什么错误？”<br />
杨叔说：“他想杀我。”<br />
助手这才真的吃了一惊。<br />
无论谁想来杀杨叔，若不是疯了，就一定是真的胆大包天。<br />
杨叔道；“你不妨再问问，看看是不是能问得出什么？”<br />
助手馒馒地站起来，从杨叔的治疗仪选了一台最强力的，一条线接在C的太阳穴上，另一条接在C的手，将旋钮一下转了大半上去。<br />
他知道治疗仪往往能令人说真话。<br />
然后他看到C苍白的脸期渐发红，眼睛里也出现了红丝。<br />
无论睡得多死的人，在片刻间被电击，想不醒都不行。<br />
于是助手问道：“你贵姓？”<br />
C道：“我姓李。”<br />
助手问：“大名？”<br />
C道：“我姓李。”<br />
助手问：“春哥是谁？玉米是谁？他们的目的是什么？”<br />
C道：“我姓李。”<br />
无论助手问什么，C的回答都只有三个字：“我姓李。”<br />
除了这三个字，他脑中似乎已不再记得别的了。<br />
铁打的汉子。<br />
在现在的青年中，人们可以招到像科学家的士兵，像工程师的士兵，像艺术家的士兵，但像士兵的士兵却越来越难找了，而这种人是军队的灵魂。<br />
现代化的进程，从某种意义上说，就是人类在精神上女性化的进程。<br />
一名优秀军人或者医生所必需的在横飞的血肉面前的泰然自若，已被公众和媒体看做一种变态。<br />
正因为如此，人们需要春哥。<br />
玉米站在旁边，依然沉默，依然围观。<br />
就在那一瞬间，他相信了网戒中心那个221偏男人的传说。<br />
就在那一瞬间，他见到了春哥。<br />
春哥自云端走下，和着S在旁边用手指敲打墙壁的震动和最后的士兵C最后的唱词：<br />
“我本是卧龙岗散淡的人，论阴阳如反掌保定乾坤。先帝爷下南阳御驾三请，联东吴灭曹魏鼎足三分……”<br />
<br />
<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
J姐男友的家，在郊区一条林荫道的尽头。绿树掩映的小白房子里只住了一个德国BOY。<br />
玉米知道J姐男友昵称叫“哥哥”，这是T以一只眼睛乌青半个月为代价，从J姐收到的信上偷窥到的机密。<br />
据他青着眼眶子跟我们透露，那封信极其肉麻。<br />
J姐是个能在早晨的树林里飘动起来的清秀女子，她刚进来时萌友们并排挤在门外看着她，对她十分仰慕。<br />
玉米很明白“哥哥”为什么要写那样肉麻的信。<br />
J姐本是帝都一所大学的在读研究生，学习很刻苦，平时很少接触网络，更谈不上什么网瘾了。<br />
“父亲病危，速归。”<br />
她收到母亲这条短信之后，在学校请了假风风火火赶回家里，等待她的是家委会别动队的五花大绑上下其手。<br />
她母亲要她进去几个月，只因为她认为那个千里迢迢赶来中国支教的德国青年没有前途。<br />
“女孩子就应该给我找个有用的男人回来！”<br />
点评课上，杨叔批评了她的不孝。<br />
也就是说，不按照家长的意愿选择男朋友是“不孝”。<br />
德国BOY听到消息后，没有表示出多么大的震惊。他只是沉默了一会儿，说：“她早就告诉我，有这个可能……”他用湛蓝的目光鼓励玉米，“告诉我她是怎么去的，你们要说真话。我能听下去。”<br />
玉米的脸红了又白。<br />
他手忙脚乱地把通知书和一切东西给德国青年，有一件东西是J姐特别嘱咐过的。<br />
他把那半块一元的硬币递过去：“她告诉我，必须把这个给你。”<br />
德国BOY接了过去，捧在手里看着，突然对我们说：“跟我到这边来吧。”<br />
玉米跟他走进旁边的一间小书房。<br />
我的心颤了一下：这里全是J姐的东西，有她的照片，他们两人的合影，有队长得的奖状，她的旧校服……<br />
德国BOY走到书柜前，拉开柜门，拿出一个氪金盒子，打开。<br />
里面是半块一元硬币，同玉米拿给他的那半块一样。<br />
她把两个半朵菊花对在一起，严丝合缝，成了完整的一朵菊花。他久久地抚摸着它……<br />
“最后我还是一个好男人么……”<br />
玉米和春哥站在他身后看着。<br />
玉米喘了两口气，说：“J姐的父母您不用担心，他们能过得很好。“<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
“真是太棒了，你女儿是我所见过的最诱人的菜！”<br />
赞美声中，杨叔拿起了切肉刀，先将她美丽的头颅同她金黄色美味的身体分离，酥脆的声音告诉他这已经是一块熟透的烤肉了。<br />
还未开口吃，香味已扑鼻而来，待吃到口中才知世间还有这等美味。<br />
瘦肉入口香嫩，肥肉外脆而焦，一咬一口油，直入心房，让人不由得从心底里蹦出一个字——爽！<br />
家长们仔细的品尝了杨叔的杰作：表皮微脆，淡淡的咸辣中带着微微的香甜，软烂爽滑，<br />
酱香浓郁，汁浓味醇，少女特有的香味全部渗出。<br />
少女的肩膀没有想象中的硬，用力撕扯就能撕开，肉质和她父母上回在“蒙古包”旅游吃到的烤全羊有点相似，相当紧密，纤维组织比较粗，但肉质却很细腻，还略带些甜味，吃时要横着拿，顺着肉的丝缕来撕着吃，再醮上特制的酱汁，的确美味。<br />
胸部的肉滑嫩的很，而且块大少骨，沾酱吃味道是前重后淡，先鲜后香，真是下酒的好菜。<br />
臀部的肉特别肥厚，肉汁尤其香，经过炭火的洗礼，里面的油脂滴落在桌子上，让人觉得流口水，外层被烤成酱色，内里确是洁白细腻，口感肥硕嫩滑……滴着油的乳房就着甜面酱和葱条，用荷叶裹而食之，香脆丰腴，汁浓味醇，香味扑鼻四溢，味道更为鲜美，且有奶香。少女的肉获得全体家长的一致称赞。<br />
聚餐的家长们个个口小腹大，如同佛教传说中的饿鬼。可别以为他肚子大大的就误以为他吃得很饱，那是因为营养失调而造成其肚子膨胀，其实他们可是饿得不得了了。<br />
晚餐结束后，在桌上还有许多肉，皮色光亮金黄，肉质肥嫩酥烂。这些肉被家长们打包带回去了。当然，J姐的父母也有份，是一只美味的晶莹剔透的穿着肉色水晶丝袜和细带水晶高跟凉鞋的水晶蹄子——曾经，属于他们女儿的。<br />
世上是不是还有比地狱更悲惨的地方？<br />
有。<br />
在哪里？<br />
就在此时，就在这里！<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
“您今后如果有什么麻烦的话，只要给我打个电话，不管我在哪儿……”<br />
德国BOY回过头来，轻轻一笑，说：“谢谢你们。”<br />
他又看着玉米，“你还没告诉我呢，J是怎么去的?”<br />
他两次都是用的“去”字，他不说“死”。<br />
玉米说：“被毒蛇咬了。这种毒是发展极快的，几小时内就能致命。医生们想尽了办法，我说的是真话，半点不掺假。他们能用的法子都用了，J姐很坚强，她边接受治疗边鼓劲我们，但是她很快就昏过去……”<br />
玉米讲着，脑海里响起J姐对杨叔说的话：“杨叔不好了！有个叫春哥的闯进来了！”<br />
杨叔的声音：“看来你还想吃特餐。”<br />
“我没骗您，真的！”<br />
……<br />
“你说的春哥呢？”<br />
“杨树不好了，春哥变成雅蠛蝶飞走了！”<br />
“你！”<br />
“后来她又醒过几次，喊你的名字。她说，哥哥，我们还能见面吗?”玉米说得自己也动了感情，鼻子酸起来，“J姐平时挺严肃，可大家都知道她是非常重感情的，她对我们也很好……”<br />
“这是春哥的愤怒。”当时J姐说，“不执行的话，我就对不起死了的同志们。”<br />
玉米（独白）：我真傻，看到J姐脸上的表情，居然没有意识到，她的心智已经不在正常的轨道上了……<br />
“她死的时候，大家都哭啦。”玉米说，“她不止帮了我们一次两次，没有她的帮助，我现在也不会在这里。”<br />
玉米听见了电流烧灼J姐肉体的声音，听见了呻吟和哭喊，听见了最后的撞击声……<br />
为什么没想到？J姐的眼睛里当时就有那种疯狂的目光了。<br />
“她还说了什么吗?”德国BOY问。<br />
“对啦，她小声唱歌，唱‘It's only the fairy tale they believe’。”玉米说。<br />
这首歌，玉米偷偷听见她唱过两三次。<br />
德国BOY转身快步走向房间的一角，揭起挡灰用的布罩，打开了一台古朴的台式电脑。<br />
他熟练地打开了电脑钢琴软件，用电脑的键盘弹起了穿透灵魂的旋律。<br />
J姐的歌声仿佛从另一个世界穿了回来：<br />
Who are those little girls in pain<br />
&lt;这些苦痛的少女们是谁&gt;<br />
just trapped in castle of dark side of moon<br />
&lt;她们被囚禁在月亮背后的城堡中&gt;<br />
Twelve of them shining bright in vain<br />
&lt;这12位少女空虚的散发着光辉&gt;<br />
like flowers that blossom just once in years<br />
&lt;宛如数年才盛开一次的花朵一样&gt;<br />
They're dancing in the shadow like whispers of love<br />
&lt;她们如同爱情的呓语般舞动着&gt;<br />
just dreaming of place where they`re free as dove<br />
&lt;仅仅梦想自己能像鸽子一样自由飞舞&gt;<br />
They`ve never been allowed to love in this cursed cage<br />
&lt;她们在这座被诅咒的牢笼中连恋爱都不被允许&gt;<br />
It's only the fairy tale they believe<br />
&lt;她们所深信的不过是个童话而已&gt;<br />
<br />
They're dancing in the shadow like whispers of love<br />
&lt;她们如同爱情的呓语般舞动着&gt;<br />
just dreaming of place where they`re free as dove<br />
&lt;仅仅梦想自己能像鸽子一样自由飞舞&gt;<br />
They've never been allowed to love in this cursed cage<br />
&lt;她们在这座被诅咒的牢笼中连恋爱都不被允许&gt;<br />
It's only the fairy tale they believe<br />
&lt;她们所深信的不过是个童话而已&gt;<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
弹罢，德国BOY破键绝盘，终生不碰键盘。<br />
他们坐在客厅里等了好一会儿，德国BOY出来了。他加了件衣服，说：“对不起，我刚才觉得有点儿凉。”<br />
一切都说完了，玉米看看窗外，对他说自己还有事，应该早点走了。<br />
玉米最后看了一眼J姐的照片，J从照片中动人地微笑着看他，从她那清澈的目光中，我读出了许多她生前没有的东西：一种幸福的归宿感，一种来自心灵深处的宁静，让他想到了一个遥远的被遗忘的幽静港湾中，停泊着一片小小的孤帆。<br />
有些人的感情，不是其他人能看透的。<br />
J姐在接受完治疗、吃完特餐，把圈都变成了负数之后，却做了那件事。在叮嘱玉米一定把半块硬币交给男友之后，她突然把杨叔骗到所有人面前，然后用力把自己的头撞到墙上。<br />
鲜血从头上喷泉般涌出，染遍了脚下的红岩。<br />
“我知道他们的手段，那是生不如死啊！”<br />
隆隆的爆竹声似乎愈来愈近。<br />
J姐躺卧在血泊中，望见了铁窗那边熊熊的火焰，来自天国的火光，一阵阵映红了她苍白的脸。<br />
她仿佛听见，从那烈火与热血中升起了庄严的高歌……<br />
J姐的嘴唇微微开合，吐出了喃喃的声音——同志们，听吧！<br />
　　像春雷爆炸的，<br />
　　是人民解放军的炮声！<br />
　　人民解放了！<br />
　　人民胜利了！<br />
　　我们——<br />
　　没有玷污党的荣誉！<br />
　　我们……<br />
“J姐！墙垮了！”玉米大声说，“同志们正在突围！”<br />
倚在墙边的J姐发没有回答。玉米冲向前去，狂喊着“J姐！J姐！”他抓住J姐纤细白皙的手，可是J姐的脉搏已经不再跳动了。<br />
但是杨叔并没有放过她。<br />
那几天在四院的太平间，每晚人们总是听到“啪啪啪”的肉体撞击声。<br />
三天之后，J姐的遗体不翼而飞。<br />
玉米（独白）：我明白，就在决定反抗杨叔的时候，作为有生命的人的J姐已经不存在了。她另一半意义，今后将保存在那半块一元硬币里，直到海枯石烂。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
风，吹起了满地树叶。<br />
玉米裹紧衣服走出红岸网吧，虽然天气一点都不冷。<br />
一阵歌声把他惊醒。<br />
“让我们的笑容充满青春的骄傲，让我们期待明天会更好。”<br />
是《明天会更好》。<br />
唱歌的依然是那个令人不忍目睹的卖场小女孩：麻杆似的小细腿多处腐烂的伤口，臀部畸形几乎不能坐地。<br />
玉米稍仔细观察，就发现小女孩的伤口有被人故意挖烂的嫌疑。<br />
“让我们期待明天会更美好。”稚嫩的童音久久在他脑海中回响，永抹不去。<br />
玉米此刻竟不知道自己该走向何方。<br />
代代相传的善，日日轮回的恶。<br />
都市的晚间，少年的末路。<br />
法律的晚间，道德的末路。<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
“你们居然让一个班的人都给跑了？”杨叔身上散发出一股王霸之气，“知不知道媒体现在正在搞我们。万一这个班里面就有传说中的‘春哥’或者‘玉米’，我们这里的事被抖了出去……”<br />
“不是我们无能，实在是X党太狡猾！”家委会代表们低着头，“他们六个人的死环环相扣，让我们一次又一次的确信玉米就是刚刚死去的某人，可是没想到他们能牺牲自己的命来为真正的玉米越狱铺路！等到我们发现时，一切都晚了……”<br />
“给我追！”<br />
“已经去追了，但是我们的司机都遇上了意外……”一个家长战战兢兢道。<br />
“意外？”<br />
一个被冒名顶替上了大学的学生跳楼未遂，却砸死了从正门追出去的司机。该学生事后表示大难不死必成大控。<br />
从南方高速公路去包抄的车则被一辆大卡车以风骚的立回卡位卡了足足七分钟，有好事者录下视频发到网上，车王舒马赫看过之后自断双臂，终身不复驾车。<br />
北边，某人为了销毁自己的天价烟准备燃放大量烟花爆竹，不料烧了整栋大楼，有关部门为防万一立即封锁了周边所有道路。据说四院这次招待来喝茶吃酒赏花的媒体记者录像师傅和各方贵宾正好都被活活烧死，好在负责招待他们的小学女生们尚未到场。<br />
从东边反方向跨省而来的车队则被一栋倒下的高楼截断去路，据说是因为大量不明真相的围观群众集中在楼顶的一端导致高楼不堪重负倒向了公路，好在大楼质量很好，死者纷纷表示情绪稳定。<br />
“你们这群渣渣，不知道下车去追吗！”<br />
“下去追了，可是……”<br />
玉米坐的出租车刚刚离开十字路口，就有一个中学生在斑马线上做起了早操，引得无数不明真相的围观群众驻足围观，追赶其后的别动队可谓寸步难行。<br />
南方包抄的家长们则遇上了迷唇姐罗玉凤的现场征婚，不明真相的围观群众同样让别动队寸步难行。<br />
走上路的家长直接撞上了下身只穿内裤的双刀客，刀客一声大喝“法律已经阻止不了我了”，别动队纷纷屁滚尿流表示仍然寸步难行。此时的春熙路上车水马龙，仿佛一切都未曾发生。<br />
与此同时，出租车的司机以不超过欺实马的速度把一个碰瓷的老太撞起了五米高二十米远，所幸天朝的欧巴桑都是怪物，老太拍了拍屁股表示今日大难不死今后当重新做人以报春哥再造之恩。后来老太拾荒时捡到7000元现金，虽然老人当时又冷又饿，但她毫不犹豫地将钱交给警方，宁愿借一元钱吃早饭，也绝不贪遗财一分。在场的民警震惊了，含着热泪，纷纷掏出口袋里的钱往老人手里塞。老人坚持只要一块钱。“两个馒头只要一块钱，你们快点去找失主，把钱还给别人！”望着老人远去的背影，民警们含着热泪把钱分了。此乃后话，不表。<br />
之后出租车前方玻璃被挂下来的横幅挡住，上书“非法上访一次拘留，二次劳教，三次判刑”，无奈天朝出租车司机个个凌驾于阿姆罗之上小小横幅形同虚设心中无码自然无码。<br />
言归正传，一名天朝钓公师团的专业人士挡在路上大喊师傅停车，再次被不超过欺实马的速度撞起5米高20米远，天朝司机留下一句“八戒别追了我停车我2B啊”之后扬长而去。<br />
躲在路边的执法人员立刻发挥非凡的工作效率驱车追赶，不料汽车刹车不灵不慎滑入水中，等讲好价钱之后只捞尸不救人的船老大把他们的遗体拖上来，个个都已经泡成了米其林，此乃后事，继续不表。<br />
也许你会问跨省堵截的援军怎么样了，据说他们下车之后速度开始问路，只见有二人坐在一家小店角落一边喝酒一边高呼国足破了32年童子金身CCAV实在功不可没，援军中一位家长开了嘲讽说笑什么笑你们也是韩国人之后就再也没人见过这帮跨省堵截玉米的援军了。<br />
事后听说小店中的两人一人是市城管队长一人是前国足球员。<br />
司机没要玉米一分钱。<br />
他说：“愿春哥与我们同在，历史会给我们见证。”<br />
<br />
<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
Zombie 14:40:29<br />
讯息是否传出，成败就在今日！<br />
我不怕死，怕的是爱我者不知我为何而死！<br />
我身在炼狱中留下这份记录，是希望家人和同志们能原谅我此刻的决定！<br />
但我坚信，你们终会明白我的心情。<br />
我亲爱的人，我对你们如此无情，只因为民族已到了存亡之际，我辈只能奋不顾身，挽救万一。<br />
我的肉体即将陨灭，灵魂却将与你们同在。<br />
敌人不会了解，春哥、玉米不是个人，而是一种精神、一种信仰。<br />
水手 14:40:09<br />
卧槽！<br />
welcome to the black parade 14:40:32<br />
难道？<br />
乱世歌行 0:40:39<br />
这既视感。。。<br />
The lord of the rings 0:40:38<br />
话说有人知道这群是干什么的吗？<br />
未来への咆哮 14:40:37<br />
不知道 我也才进来 昨晚上梦到春哥了<br />
也不知道是不是梦，感觉太真实了，当时听的歌……<br />
LiberaMeFromHell 14:40:44<br />
=v=我当时听的歌就是这里的群名片！我发誓我没改！<br />
やらないか14: 41:04<br />
我来脑补一下，这里所有人都见过了春哥，所有人的群名片都是见到春哥时听到的歌名……<br />
WRONG HOLE 14: 41:08<br />
你自重……<br />
やらないか 14:41:11<br />
彼此彼此=3=<br />
Bells Of Freedom 14:41:25<br />
昨晚上睡不着一边听歌一边在AVFUN上数刷子，听到Bells Of Freedom的时候居然看到春哥了……于是脑子出问题的还不止我一个人？<br />
The Last Crusade 0:41:50<br />
你们再仔细想想春哥还说了啥没有？我记得今天L市的概率爆炸事件貌似春哥在梦里预言过……<br />
GONG鳴らせ 14:42:03<br />
我的哥！<br />
Name～君の名は～ 14:42:19<br />
泪水，抑制不住了～～<br />
HeartOfCourage 14:42:02<br />
春哥我爱你!<br />
地球仪 14:42:23<br />
信春哥，没错！<br />
GodKowns 14:42:33<br />
我留下了充满信仰的泪水<br />
炉心融解 14:42:36<br />
春哥 ！！只信春哥啊！！！<br />
only my railgun 14:42:38<br />
信春哥考本科原地复活不挂科<br />
苏维埃进行曲 14:42:56<br />
春哥威武！<br />
Bells Of Freedom 14:42:44<br />
春哥（流泪） 我永远信你！<br />
未来への咆哮 14:42:00<br />
信春哥<br />
不解释<br />
under the darkness 14:43:22<br />
好感动阿鲁<br />
GONG鳴らせ 14:43:30<br />
吾之泪水夺眶而出。。bro！！！<br />
星の在り処 14:43:30<br />
在显示器前<br />
哭湿了地板...<br />
奴隷達の英雄 14:43:48<br />
捐躯赴国难，视死忽如归，天下皆丧，永生之哥不舍我等信徒，与之共亡，不愧为一代英雄，铁血真汉子，观世界万年上下，信仰之事，宗派林立，群魔乱舞，何人堪与哥比肩？？？？？？？？？？？<br />
奏の曲 14:43:50<br />
我在显示器前感动的大哭<br />
CRY FOR ME 14:43:54<br />
内牛满面<br />
银色意志金之翼 14:44:37<br />
愿春哥与我同在，爷们<br />
逆さまの蝶 14:44:50<br />
看见你们的话，我的眼泪顿时夺眶而出，不由自主地跪在屏幕前，内心澎湃，久久不能平静。信春哥，没错！+1984<br />
片翼の鳥 14:44:50<br />
Christ Lee<br />
↑<br />
春哥的英文名说明一切。<br />
我们曾经操在一起 14:44:34<br />
哥啊......！！！！！！！！！<br />
恋人を射ち堕とした日 14:45:08<br />
2012只是春哥对我们的一个试炼而已╮(╯_╰)╭<br />
welcome to the black parade 14:45:32<br />
春哥……救救我吧！<br />
GONG鳴らせ 14:45:49<br />
这么多巧合不会是YM吧？<br />
未来への咆哮 14:45:53<br />
春哥，我是你忠实的信徒啊！<br />
WRONG HOLE 14:45:02<br />
我哭了，感动的泪水无法止住<br />
残酷天使行动纲领 14:45:17<br />
这一刻，肉牛满面<br />
under the darkness 14:46:26<br />
贾君鹏事件在某些人看来或许是人为的炒作，但是对我们而言，那就是春哥的神迹阿鲁！今天的也一样阿鲁！<br />
LiberaMeFromHell 14:45:10<br />
LiberaMeFromHell！<br />
春哥！救我！<br />
Crystal Energy 12:45:05<br />
春哥救我！<br />
断罪の花～Guilty Sky～ 14:46:06<br />
哥，你永远是我的信仰！<br />
青のレクイエム 14:46:15<br />
信春哥，过春节<br />
ありがとう14:46:15<br />
春哥在我的身边<br />
春哥也在任何人的身边<br />
信春哥<br />
得永生<br />
忘不了开 14:46:37<br />
在春哥面前，我二十多年黑暗的人生终于放出了一线光明<br />
DOUBT&amp;TRUST 14:46:26<br />
春哥我一直信你<br />
思い出は亿千万 14:46:35<br />
T T<br />
好感动<br />
阴阳座 14:46:10<br />
春哥- -大家都信你啊...<br />
奈落の花 14:47:32<br />
春哥我信你啊<br />
美しきもの 14:47:04<br />
春哥我爱死你了<br />
雷神の系譜 14:46:54<br />
我说。。。如果都是真的，那春哥应该给了我们中一部分人送信的使命吧。。。。<br />
The Last Crusade 0:47:25<br />
额……我们什么时候开始？<br />
片翼の鳥14:47:32<br />
我马上去。<br />
HeartOfCourage 14:47:32<br />
.....<br />
青のレクイエム<br />
0:42:38<br />
那么……除夕有任务的童鞋大家都开始吧！ &gt;_&lt;<br />
日期 2010-2-14<br />
片翼の鳥20:07:42<br />
ALL GREEN.<br />
青のレクイエム 20:42:38<br />
沙发。我也完了。<br />
雷神の系譜21:45:03<br />
CLEAR.<br />
The Last Crusade 22:13:52<br />
一晚上的人参啊……<br />
HeartOfCourage 22:47:32<br />
OK.<br />
WRONG HOLE 23: 08:46<br />
221.221.221.221 沙包求飞<br />
<br />
<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
“这就是生活……”青衣少女突然像哲学家似的感慨了一句。<br />
“你说什么？什么就是生活？”黑丝少女抬起了头，揉揉眼睛，合上了手中光明大贤者卡尔·海因里希·马鹿克斯的魔导书。<br />
青衣少女说：“我是说，像我们这样，坐在舒舒服服的贵宾室里，喝美女送上来的饮料，这也是生活；像他们那样，在狗窝一样的网吧里，8块钱包夜的机子，两块钱一包的大前门，4块钱一碗的泡面，一坐就他喵是一宿，那也是生活。”<br />
黑丝少女没说话。<br />
“但是我们不是来喝饮料的。”<br />
“我们不是。”黑丝少女说，“你把我叫出来，也不止是让我看那段破解出来的聊天记录的。”<br />
“你还记得吗，我们很久以前一起发过誓，要让这个世界变得更好。”青衣少女看着杯子里的冰块在水面上慢慢融化。<br />
“想从内部改写这个系统的话，结局只能是被这个系统吃掉。你我应该是世界上最明白这一点的一个人才对。”黑丝少女叹了口气，“在这样的死局下，你还想做什么？你我除了期望长久以来积蓄的问题不要在我们的魔女生涯中爆发，还能做什么呢？”<br />
“我只想让事情是它本来该有的那个样子……”青衣少女的拳头握得发白。<br />
“小绿，你我要为多少年轻人的未来负责？”黑丝少女闭上了眼睛。<br />
“什么都不去做的话，到最后什么都不会改变。”小绿杯中一块冰块因为底端的融化翻了个面。<br />
“……”<br />
责任只是借口，我们一直逃避。<br />
“我需要变强，你也需要变强，我们都会变强。”<br />
沉吟半响，黑丝少女站了起来：“好吧……不过我才不是因为你的话才改变想法的，事情本来就是这样的，不用你说我也能知道。”<br />
青衣少女笑嘻嘻地跑过去拉住她的手：“哼，你就认了吧~傲娇什么的最讨厌了！”<br />
她们牵着手走出了图书馆，回到了青魔馆的大厅。<br />
本来系统是富裕了她们在领地的室内骑乘神兽的权限，不过最近她们骑了那么久的草泥马被系统强行换成了雅克蜥，虽然雅克蜥能灰起来而且不用喂东西吃，但是撇开速度和陆行视野降低不谈，像布娃娃一样毛茸茸的可爱神兽跟她们朝夕相处了这么久，却硬生生换成了萌点不明的雅克蜥，皮肤皱巴巴的像老男人的菊花一样，两位大小姐实在是不敢恭维。<br />
快到12点时，她们来到了青魔馆的天台上。<br />
五彩缤纷的光之菊花陆陆续续出现在马勒戈壁除夕的夜空。<br />
火树银花不夜天，山欢水笑贺新年。天翻地覆六十载，国泰民安喜空前。<br />
“真理之魔女——表·格林达姆，举手！敲钟！”绿色的少女说。<br />
“友爱之魔女——里·格林达姆，举手。敲钟。”黑色的少女说。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
“杨永新终究不过只是一颗棋子，过去风光无限，明天却即将成为一颗弃子了……作为弃子他们知道的太多了！趁火还没烧到我们身上，全员随我踏平杨永新网戒中心！”<br />
油头粉面的大神剑指杨叔。<br />
“Four legs good，Two legs better！”他身后的黑衣人们高喊口号，却没有人动。<br />
“你们还不快上！”大神的唾沫眼看就要喷到了一个黑衣人的脸上，被一个紫发少女用80分的邮票挡了下来。<br />
“板书大神，每次遇到危险，你总是说大家不要动，让大神先走。每次你们去赏花，你也说大家不要动，让大神先日。”紫发少女的长发在寒风中荡漾，“现在，你要我们随你，当然我们也不要动，让大神先上。”<br />
“紫晶你！”<br />
板书大神话音未落，一支长箭没入了他的后背，自前胸透出。紫晶反手一挥，大神的大脑袋应声落地：“我什么我我一个官方人设本来比同人人设还要荡漾的荡娇硬是被你们这帮大神审成了葫芦娃我容易么我……我们很忙的。”<br />
“紫晶，你的武艺又精进了……”<br />
两个人影出现在了紫晶面前。<br />
黑衣人们不禁菊花一紧……以他们的机警，竟然没有发现这两人的靠近。<br />
她们没有发现这两个人，那只因为这两个人太平凡了，平凡得让你不觉得他在你身旁，平凡得让你不注意。<br />
“射不及性公，斩不及上将。”紫晶向两位老师行了一礼，便转向了严阵以待的黑衣人：“他们可以临时性地QJ我们，但不能永久性QJ所有人！”<br />
“这是和平之魔女的命令。以战场原紫晶之名，举手敲钟！”<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
<br />
“要去了……啊啊啊啊！！！”<br />
天崩地裂火山爆发般的快感席卷全身，乳白色的汁液甚至从泥土里喷洒出来，射了小麦一身。黏稠的液体从小麦细茎上缓缓流下，分外旖旎。<br />
“明年……一定能……亩产一千八吧……”小稻和小麦疲惫的趴在地上，闭上了眼睛。<br />
金发的少女站在夜空下金色的麦田中，听着远方越来越密集的爆竹声。<br />
少女身后的威廉伯爵行了一礼：“紫晶绿8金坷垃，如果掌管着四种力量的三大魔女同时出动的话，不管是谁都已经是死人了吧……”<br />
“不过拯救世界的只能是我……”她头发上的金光更盛了，身边的小麦竟然以肉眼可见的速度长成了木本植物，金色的触手在夜空中舞动起来。<br />
“富裕之魔女金坷垃在此举手敲钟！阿妹你看，上帝压狗！”<br />
<br />
<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
“People heaven sent us a message<br />
人类给我们带来了信息<br />
They can take whatever they want<br />
他们能得到任何他们想要的<br />
And nobody can stop<br />
而且没人能阻止<br />
But we send them a message<br />
但是我们也要让他们看到<br />
Run as fast as the wind<br />
像疾风一样奔跑<br />
Tell other clans to come<br />
告诉别的种族<br />
Tell them that they toruk makto needs<br />
告诉他们图鲁克所需要的<br />
Fly now<br />
飞吧<br />
With me<br />
和我一起<br />
My brethrens<br />
兄弟们<br />
Sisters<br />
姐妹们<br />
And we are showing new people heaven<br />
我们要让他们知道<br />
Cannot take all they want<br />
他们并不能为所欲为<br />
And that's，This is our land<br />
因为，这里是——是我们的土地！”<br />
男主角的鸟现在是最大的，自然是登高一呼众山响应。<br />
玉米吃着爆米花说：“看到他们的反抗，总有一种热血沸腾的感觉。”<br />
“他们还没开始打呢。”春哥摇了摇空掉一瓶的屁儿超爽。<br />
“我说网戒所那一战。”玉米嘴巴里包着爆米花，好在他跟春哥对话用不着嘴，“本来想去支持一下国产电影看看孔子的。结果售票厅人满为患，队伍都绕了三圈，还只有队伍前一百位才能领到号码。卖完那一百个人才轮到没号码的，你说气人不气人。无奈只好退而求其次选择队伍稀疏的阿凡达了……这种小精灵飞来飞去的美国科幻片，有什么好看的？还是IMAX3D第十排的。哎，真倒霉……”<br />
“你排上了也没用，处级以上凭党员证才有资格看孔子。”春哥泼冷水，“不如看看这种最后王子公主幸福生活在一起的大团圆结局。”<br />
“春哥喜欢大团圆的故事么？”<br />
“人世间悲伤的故事已够多，已太多。”<br />
春哥的眼中闪过一丝哀伤，一丝寂寞。<br />
真正的寂寞是什么？一个人独处，无人陪喝酒聊天，寂寞得要命。心事无人知，朋友虽一大堆，却没有一个可以倾吐心曲的，寂寞的要命。<br />
这不是寂寞，这只是你感觉寂寞而已。<br />
真真正正的寂寞是一种深入骨髓的空虚，一种令你发狂的空虚。纵然在欢呼声中，也会感觉到内心的空虚、惆怅与沮丧。<br />
<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
电影散场了。<br />
玉米问：“圣母显灵了，春哥你会救我们吗？”<br />
“我不会轻易满足人类的愿望，那是恶魔才会做的事。真正的神迹只会降临到永不放弃的人身上。”春哥望着天花板，“2011年1月1日，所有魔法使万众一心的召唤才能让我的灵魂降临；而我的肉身需要用整个太极国做人体炼成。现在的我还只是你们少数人内心荒谬的妄想。”<br />
“呵呵，当道德沦丧变得理所当然的时候，现实与妄想，哪一个才更加荒谬呢。”玉米摘下3D眼镜站了起来，把春哥脚边的一大堆屁儿超爽瓶子塞进了装爆米花的袋子。<br />
“引导你们的希望之光不在别处，就在你们自己心中。”春哥说，“你们信我也好，不信我也好，你们总归都要死的。”<br />
“但我会救那些信我的。”春哥一步一步走向放映厅的大门，玉米跟在他身后。<br />
“我本来以为自己的心已经是燃烧过的灰烬，不会再被点燃了。”玉米说。<br />
“有一种火是永远烧不完的，即使是我撒的尿也无法熄灭。”春哥说，“听吧，新年的钟声。星火燎原的钟声。”<br />
这钟声与其说是星火燎原，倒不如说在无边的废墟中炸开了一颗金坷垃。<br />
“这钟声让我看到了希望，”他说，“我从这钟声中听到了人类高贵的品质，他们失望过，却没有绝望，他们愤怒过，却不会偏激，他们无限热爱平等、自由和正义等人类的共同价值。”<br />
他说：“它敲响了第一记钟声，但这个钟声还远远不够。”<br />
“当大雪降下，冷风吹起，独行狼死，群聚狼生。夏天时可以争吵，但一到冬天，我们便必须保卫彼此，互相取暖，共享力量。”<br />
世代继承的意志，时代的变迁，人的梦，这些都是挡不住的。<br />
春哥向门走去，大家都跟着他。春哥抬起头，大声疾呼：“现在是时候了!”接着更加响亮地喊道：“是时候了!”然后再接再厉地呼喊：“是时候了!”响亮得把繁星都震动了。门突然打开了。<br />
门里是黑暗，门外是光明。<br />
“举手！敲钟！<br />
你们的敌人有一千只眼睛，一千只耳朵，但是他们要面对的是成千上万的面壁者！<br />
用你们的方式战斗，用没有爱就看不懂的方式战斗！<br />
用WYZZ敲响钟声，用审死宅敲响钟声，用XX你全家敲响钟声，用我哥在XX敲响钟声！<br />
让钟声从艾泽拉斯的巍峨的崇山峻岭响起来！让钟声从马勒戈壁的崇山峻岭响起来！<br />
让钟声从冰雪覆盖的地图边缘响起来！让钟声从有顶天蜿蜒的群峰响起来！让钟声从赤色的剑丘上响起来！让钟声从王者的理想乡中响起来！让钟声从死之涂鸦中响起来！让钟声从雏见泽的水面上响起来！让钟声从风雨飘摇中六轩岛的绝壁上响起来！<br />
不仅如此，还要让钟声从葛炮的大光头上响起来！让钟声从业务员的疾风踢踏中响起来！让钟声从金馆长的笑声中响起来！让钟声从红军阿姨的歌声中响起来！让钟声从元首的愤怒中响起来！让钟声从上甘岭的阿里嘎多哦中响起来！让钟声从兄贵的啪啪啪中响起来！<br />
让钟声从AVFUN的每一个视频中响起来！让钟声从网络的每一个角落响起来！<br />
当你们让钟声响起来，让钟声从每一个网站、每一个论坛和每一个小组响起来时，你们将能够让哥的霸气更加强大，天亮之时，哥的所有儿女，不再分魔都人和帝都人，春哥教徒和非春哥教徒，外地人和乡下人，哥的土地上只有一种人，那就是天朝人。在哥到来的那一天，哥的所有儿女们将以新的含义高唱这支歌：<br />
　　起来！不愿做奴隶的人们！<br />
　　把我们的血肉，筑成我们新的长城！<br />
　　中华民族到了最危险的时候，<br />
　　每个人被迫着发出最后的吼声。<br />
　　起来！起来！起来！<br />
　　我们万众一心，<br />
　　冒着敌人的炮火，前进！<br />
　　冒着敌人的炮火，前进！<br />
　　前进！前进！进！”<br />
==============================<br />
该部分还没上传就被小绿吃了<br />
==============================<br />
玉米慢慢想冷清的家中走去，他不知道只有自己一个人住着的地方算不算得上家。<br />
“我还是不明白，”他的声音平静温和，“你给我说了白爷们和黑爷们的征战史，后来我一直想，真正的爷们到底该是忍耐宽容，还是弱肉强食。攻的动物要吃受的，就算草泥马也要吃卧草，可是有谁去怜悯那些卧草呢？难道人也是这样，强者就要吃掉弱者，弱者要么逆推强者，要么再去吃更弱的？”<br />
“可是到底为什么呢？我们没有想过去逆推强者啊？我们只是喜欢看动漫玩游戏，这也不行么？”少年看着春哥，“我们魔法使虽然是小众群体，难道就不能在自己的小小世界里活下去么？”<br />
少年怔怔地看着春哥。<br />
这个平凡的大男孩认真地凝视春哥，眼神像个迷茫的孩子。<br />
NB与SB并存的一代人啊。若是只能袖手旁观的时候，观赏你们的人生也不失为一大快事！<br />
“你们本来是最无害最弱小的一群人。”春哥承认，“因为弱，所以强。因为有限，所以无价。所以强者畏惧弱者。所以他们畏惧你们。所以他们要毁灭你们。”<br />
春哥说：“你想不明白的问题，就留给专家吧。专家是尖牙利齿的雅克蜥，你们是微不足道的卧草，可是就算卧草，也要活下去，也要和自己钟爱的小世界一切活下去！”<br />
“杨叔说过，‘只要你们没有在这里戒掉人性，当你们真正走入外面的世界，你们会更加痛苦。外面的赞歌脂粉麻药比这里更加无处不在’。”玉米摇摇头说，“这些天我想了很多，粉碎了杨永新的网戒所，还有无数其他的网戒所，到时候又会有另一个杨永新冒出来。即使有一天我们粉碎了所有的网戒所，或许我们会发现所有人都生活在一个更大的网戒所和更大的永新模式里面。”<br />
“我将粉碎一切。你们只要日拱一卒就好。不要让钟声沉默。以永不熄灭的灵魂之火融化这万年的冰封。我不会说雪化了就一定是春天，也不会开空头支票来把黄金的未来预约给你们。”春哥用霸气扇了他一耳光，“但是只会撸着管子来逃避的话，最后什么也不会改变！”<br />
即使挡在面前的是神，强者的活法也只有一种。<br />
只有战！<br />
<br />
只有他妈的战啊！<br />
与其他的同志们共用玉米之名的见习魔法使这才发现自己到家了。<br />
防盗门虚掩着，饺子和汤圆的香味飘了出来。<br />
门把手上系着一根黄色的丝带。<br />
“明天不一定会更好，但更好的明天一定会来到！愿天下的魔法使都幸福快乐！”<br />
春哥说。<br />
那一刻，你泪流满面。原来真的爷们始终不曾放弃，只是暂时离去。<br />
（全文完）</div>

							
							
							
							
															<div id="post_rate_div_483421"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo483421_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3804" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=37926&amp;repquote=483421&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 483421)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid483505" summary="pid483505" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11318" target="_blank" id="userinfo483505" class="dropmenu" onmouseover="showMenu(this.id)">青竹赤练</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">春哥はどこまで仆らを试す</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11318">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11318&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum483505" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37926&page=1#pid483505', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_483505').className='t_bigfont'">大</em>							<em onclick="$('postmessage_483505').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_483505').className='t_smallfont'">小</em>												发表于 2010-2-18 10:59&nbsp;																					<a href="viewthread.php?tid=37926&amp;page=1&amp;authorid=11318" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_483505" class="t_msgfont">= =<br />
居然转内销了。。</div>

							
							
							
							
															<div id="post_rate_div_483505"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo483505_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11318" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=37926&amp;repquote=483505&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 483505)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid484260" summary="pid484260" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=6529" target="_blank" id="userinfo484260" class="dropmenu" onmouseover="showMenu(this.id)">twocold</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">胡编乱造</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6529">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6529&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum484260" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37926&page=1#pid484260', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_484260').className='t_bigfont'">大</em>							<em onclick="$('postmessage_484260').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_484260').className='t_smallfont'">小</em>												发表于 2010-2-18 22:48&nbsp;																					<a href="viewthread.php?tid=37926&amp;page=1&amp;authorid=6529" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_484260" class="t_msgfont">祥瑞御免<br />
097</div>

							
							
							
							
															<div id="post_rate_div_484260"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo484260_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6529" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=37926&amp;repquote=484260&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 484260)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid484498" summary="pid484498" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2311" target="_blank" id="userinfo484498" class="dropmenu" onmouseover="showMenu(this.id)">空空追梦</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">我有一利刃，名曰鲁迅锋，昔年常屠狗，今束高阁中</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2311">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2311&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum484498" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37926&page=1#pid484498', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_484498').className='t_bigfont'">大</em>							<em onclick="$('postmessage_484498').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_484498').className='t_smallfont'">小</em>												发表于 2010-2-19 04:36&nbsp;																					<a href="viewthread.php?tid=37926&amp;page=1&amp;authorid=2311" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_484498" class="t_msgfont">好玄幻</div>

							
							
							
							
															<div id="post_rate_div_484498"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo484498_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=64405674&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
											<p><a href="http://noenglish.blog.hexun.com/" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2311" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=37926&amp;repquote=484498&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 484498)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid484939" summary="pid484939" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=74" target="_blank" id="userinfo484939" class="dropmenu" onmouseover="showMenu(this.id)">许然诺</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">@xuranuo湿意的女仆控坏份子http://www.douban.com/people/xuranuo/ 一直努力促进小组男女组员数量的平衡</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=74">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=74&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum484939" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37926&page=1#pid484939', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_484939').className='t_bigfont'">大</em>							<em onclick="$('postmessage_484939').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_484939').className='t_smallfont'">小</em>												发表于 2010-2-19 15:50&nbsp;																					<a href="viewthread.php?tid=37926&amp;page=1&amp;authorid=74" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_484939" class="t_msgfont">技术宅是可以拯救世界的。</div>

							
							
							
							
															<div id="post_rate_div_484939"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo484939_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=74" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=37926&amp;repquote=484939&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 484939)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid485296" summary="pid485296" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11318" target="_blank" id="userinfo485296" class="dropmenu" onmouseover="showMenu(this.id)">青竹赤练</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">春哥はどこまで仆らを试す</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11318">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11318&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum485296" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37926&page=1#pid485296', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_485296').className='t_bigfont'">大</em>							<em onclick="$('postmessage_485296').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_485296').className='t_smallfont'">小</em>												发表于 2010-2-19 22:29&nbsp;																					<a href="viewthread.php?tid=37926&amp;page=1&amp;authorid=11318" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_485296" class="t_msgfont">春哥操帝拯救世界=3=</div>

							
							
							
							
															<div id="post_rate_div_485296"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo485296_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11318" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=37926&amp;repquote=485296&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 485296)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid489643" summary="pid489643" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11318" target="_blank" id="userinfo489643" class="dropmenu" onmouseover="showMenu(this.id)">青竹赤练</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">春哥はどこまで仆らを试す</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11318">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11318&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum489643" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37926&page=1#pid489643', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_489643').className='t_bigfont'">大</em>							<em onclick="$('postmessage_489643').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_489643').className='t_smallfont'">小</em>												发表于 2010-2-23 13:22&nbsp;																					<a href="viewthread.php?tid=37926&amp;page=1&amp;authorid=11318" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_489643" class="t_msgfont">最后一些小地方修饰了一下，然后修正了一些BUG。。<br />
发在绿盟的修改后版本：<br />
<a href="http://www.lv8n.com/bbs/viewthread.php?tid=7799" target="_blank">http://www.lv8n.com/bbs/viewthread.php?tid=7799</a><br />
那啥这真的不是广告。。= =</div>

							
							
							
							
															<div id="post_rate_div_489643"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo489643_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11318" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=37926&amp;repquote=489643&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 489643)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid490043" summary="pid490043" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 <a name="lastpost"></a>					<cite>											<a href="space.php?uid=6285" target="_blank" id="userinfo490043" class="dropmenu" onmouseover="showMenu(this.id)">rosemad</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=6285">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=6285&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum490043" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=37926&page=1#pid490043', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_490043').className='t_bigfont'">大</em>							<em onclick="$('postmessage_490043').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_490043').className='t_smallfont'">小</em>												发表于 2010-2-23 17:49&nbsp;																					<a href="viewthread.php?tid=37926&amp;page=1&amp;authorid=6285" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_490043" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>青竹赤练</i> 于 2010-2-18 10:59 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=483505&amp;ptid=37926" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
= =<br />
居然转内销了。。 </blockquote></div>您难道就是作者大人？膜拜ing</div>

							
							
							
							
															<div id="post_rate_div_490043"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo490043_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=6285" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=37926&amp;repquote=490043&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 490043)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=21&amp;tid=37926&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=21&amp;tid=37926&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
				<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=21&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=21&amp;tid=37926&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=21&amp;tid=37926&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li><a href="forumdisplay.php?fid=37">雅典学院</a></li><li class="current"><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>