<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>《刘晓波文集》目录及共享 - 开放社会资料室 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 13019;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('21');var tid = parseInt('57203');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">vos2010</a></cite>
				<a href="logging.php?action=logout&amp;formhash=823c9fa2">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=21">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=21">开放社会资料室</a> &raquo; 《刘晓波文集》目录及共享</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=21&amp;tid=57203&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=21&amp;tid=57203&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
	<div class="pages"><em>&nbsp;158&nbsp;</em><strong>1</strong><a href="viewthread.php?tid=57203&amp;extra=&amp;page=2">2</a><a href="viewthread.php?tid=57203&amp;extra=&amp;page=3">3</a><a href="viewthread.php?tid=57203&amp;extra=&amp;page=4">4</a><a href="viewthread.php?tid=57203&amp;extra=&amp;page=2" class="next">&rsaquo;&rsaquo;</a></div>			<span class="postbtn" id="newspecial" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=21&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

	<ul class="popupmenu_popup newspecialmenu" id="newspecial_menu" style="display: none">
		<li><a href="post.php?action=newthread&amp;fid=21&amp;extra=">发新话题</a></li>
															</ul>

<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="823c9fa2" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=57203" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=57203" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=57203" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=57203" target="_blank" class="notabs">打印</a>
				</span>
		<h1><a href="forumdisplay.php?fid=21&amp;filter=type&amp;typeid=27">[图书]</a> 《刘晓波文集》目录及共享		</h1>
				<ins>
						<a href="misc.php?action=viewthreadmod&amp;tid=57203" title="主题操作记录" target="_blank">本主题由 木火 于 2010-10-10 22:53 解除高亮</a>								</ins>
							<table id="pid810262" summary="pid810262" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17927" target="_blank" id="userinfo810262" class="dropmenu" onmouseover="showMenu(this.id)">nik10000</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17927">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17927&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810262" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid810262', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_810262').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810262').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810262').className='t_smallfont'">小</em>												发表于 2010-9-3 04:09&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=17927" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>《刘晓波文集》目录及共享</h2>
						
						
																											<div id="postmessage_810262" class="t_msgfont">《刘晓波文集》最新版本目录（电子稿为方便阅读，我已制作成chm电子书，因网络原因上传国外网盘失败，为安全起见暂不上传到国内网盘，有需要的朋友可以留下邮箱！<br />
<br />
（据反映，留邮箱什么的，不如网盘来的好，楼主一个人也忙不过来嘛，已经将网盘地址附上，以后希望大家还是多传网盘吧。）<br />
《刘晓波文集》下载 13M<br />
《刘晓波文集》<br />
（作品收录截止时间2008.10.25日）<br />
中国自由文化论坛鲁扬制作。<br />
<br />
下载地址 ：<br />
<br />
<a href="http://www.xun6.com/file/a35280d11/%E8%AF%AD%E6%96%87PPT.rar.html" target="_blank">http://www.xun6.com/file/a35280d11/%E8%AF%AD%E6%96%87PPT.rar.html</a><br />
<a href="http://www.megaupload.com/?d=P0V2N203" target="_blank">http://www.megaupload.com/?d=P0V2N203</a><br />
<br />
[ 本帖最后由 蟹帅 于 2010-9-7 14:54 编辑 ]<br />
<br />
<img src="http://img210.imageshack.us/img210/681/23395426.jpg" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /><br />
<br />
<img src="http://img835.imageshack.us/img835/6744/28322746.jpg" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /><br />
<br />
<img src="http://img94.imageshack.us/img94/6426/86727664.jpg" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /><br />
<br />
19860100-刘晓波：审美与人的自由.doc<br />
19870400-刘晓波：《与李泽厚对话》后记.doc<br />
19880707-刘晓波：《审美和人的自由》后记.doc<br />
19881000-刘晓波：混世魔王毛泽东.doc<br />
19881200-刘晓波：启蒙的悲剧——“五&#8226;四”运动批判.doc<br />
19881200-文坛“黑马”刘晓波——刘晓波答记者问.doc<br />
19890300-刘晓波：《中国政治与中国当代知识份子》后记.doc<br />
19930000-刘晓波：坐在海边.doc<br />
19930500-刘晓波：既入地狱，就不抱怨黑暗——采访刘晓波.doc<br />
19930500-刘晓波：往俗里走和无灵魂——文革后的大众文化与党文化.doc<br />
19960417-刘晓波：我从十一岁开始吸烟——为“文革”三十年而作.doc<br />
19961100-刘晓波：狱中随笔之二.doc<br />
19961120-刘晓波：在传统真理观和人类苦难之间——狱中读书笔记之一.doc<br />
19970102-刘晓波：冷战的教训——狱中读《越战回顾》.doc<br />
19970104-刘晓波：诗是来自子宫中的语言.doc<br />
19970109-刘晓波：红色恐怖中的艺术家——狱中读书笔记.doc<br />
19970109-刘晓波：铁窗后的福音——狱中读书笔记.doc<br />
19970227-刘晓波：伟大辩护的启示——狱中读书笔记.doc<br />
19970300-刘晓波：不择手段的官道.doc<br />
19970303-刘晓波：读明史笔记（之一）.doc<br />
19970315-刘晓波：读明史笔记（之二）.doc<br />
19970400-刘晓波：读明史笔记（之三）.doc<br />
19970501-刘晓波：读《两种自由概念》——狱中读书笔记.doc<br />
19970530-刘晓波：集中营里节省下来的精神之火.doc<br />
19970700刘晓波：狱中随笔（之一）.doc<br />
19980400-刘晓波：虚美矫饰的国史.doc<br />
19980619-刘晓波：青楼中才有真人性——狱中读陈寅恪《柳如是别传》.doc<br />
19980623-刘晓波：打开苏格拉底的神圣额头——狱中读《审判苏格拉底》.doc<br />
19980800-刘晓波：为了活着和活出尊严—关于中国人的生存状态.doc<br />
19980830-刘晓波：陌生人的闯入——狱中随笔.doc<br />
19981000-刘晓波：面对恐怖和死亡的从容——狱中重读《狱中书简》.doc<br />
19981128-刘晓波：新教伦理创造出世俗奇迹——狱中读韦伯笔记.doc<br />
19981128-刘晓波：新教伦理创造的世俗奇迹——狱中读韦伯笔记.doc<br />
19981200-刘晓波：从李斯到刘少奇：惨死于极权制度的“功臣”——狱中再读《史记》想到的.doc<br />
19981205-刘晓波：读《认真对待权利》——狱中读书笔记.doc<br />
19990000-刘晓波：海德格尔的阴暗面.doc<br />
19990209-刘晓波：读《布拉格精神》——狱中读书笔记.doc<br />
19990300-刘晓波：伟大的教皇革命.doc<br />
19990314-刘晓波：恐怖对人性的摧残—狱中读《1957年的夏季》.doc<br />
19990409-刘晓波：和灰尘一起等我——给终日等待的妻.doc<br />
19990412-刘晓波：狱中重读《地下室手记》.doc<br />
19990504-刘晓波：读《汉代学术史略》.doc<br />
19990507-刘晓波：民粹的浪漫和专制的蛮横——狱中读陶行知《中国教育改造》.doc<br />
19990718-刘晓波：双重错位的反西方思潮——狱中读《东方学》.doc<br />
19991109-刘晓波：自由的悲剧.doc<br />
19991124-刘晓波：《证词》附录：刘晓波给廖亦武的信.doc<br />
20000300-刘晓波：古拉格，不是一个名词—为廖亦武的诗作序.doc<br />
20000302-刘晓波：开放的岛屿与封闭的大陆——由台湾大选联想到的.doc<br />
20000302-刘晓波：刑讯逼供的古老传统.doc<br />
20000400-刘晓波：和平：唯一选择 民主：最佳前提.doc<br />
20000505-刘晓波：割去社会的舌头.doc<br />
20000514-刘晓波：来自坟墓的震撼——“六四”十一周年祭.doc<br />
20000600-刘晓波：知识分子的瞒与骗——狱中读书笔记之一.doc<br />
20000613-刘晓波：鲁迅的悲剧.doc<br />
20000624-刘晓波：我看钱钟书,沉默即死亡.doc<br />
20000724-刘晓波：“宁为家奴，不受外辱”式的爱国主义.doc<br />
20000801-刘晓波：御用经济学.doc<br />
20000900-刘晓波：中国制度的经济成本.doc<br />
20000914-刘晓波：自由与尊严的代价——权且为包遵信文集序.doc<br />
20001112-刘晓波：人权高于主权.doc<br />
20001120-刘晓波：新世纪的新规则.doc<br />
20001124-刘晓波：自治的权利.doc<br />
20001200-刘晓波：心灵哀乐变成肉体欢歌.doc<br />
20001215-刘晓波：论中国式腐败：本末倒置的关系.doc<br />
20001215-刘晓波：论中国式腐败之二：权力、暴力与反腐败.doc<br />
20001216-刘晓波：加入WTO与私营经济的前景.doc<br />
20001226-刘晓波：镇压下的辉煌.doc<br />
20010000-刘晓波访谈录-RFA张敏.doc<br />
20010101-刘晓波：腐败和反腐败都是中共的专利——中国式腐败论之三.doc<br />
20010102-刘晓波：中共第二代的终结——胡耀邦赵紫阳的政治悲剧.doc<br />
20010103-刘晓波：公开的制度化腐败——中国式腐败论之四.doc<br />
20010104-刘晓波：中共接班人危机与社会动荡.doc<br />
20010110-刘晓波：拯救历史 恢复记忆.doc<br />
20010111-吴稼祥戴晴刘晓波：谈天安门文件.doc<br />
20010114-刘晓波：每个人都不干净——中国式腐败论之五.doc<br />
20010116-刘晓波：城市职工与政治改革.doc<br />
20010116-刘晓波：农民与政治改革.doc<br />
20010117-刘晓波：私营老板“稳定共识”的背后——大陆民主化的动力分析之一.doc<br />
20010201-刘晓波：再伟大的谎言也是谎言.doc<br />
20010202-刘晓波：《天安门文件》与权力分配.doc<br />
20010202-刘晓波：朱镕基与政治改革.doc<br />
20010205-刘晓波：被炒作的革命.doc<br />
20010207-刘晓波：制度性行贿——中国式腐败论之六.doc<br />
20010214-刘晓波：镇压法轮功的代价.doc<br />
20010222-刘晓波：向良心说谎的民族.doc（整个民族被逼着向良心说谎）<br />
20010227-刘晓波：讲道德的代价——中国式腐败论之七.doc<br />
20010300-刘晓波：狱中读书笔记：读哈耶克《自由宪章》.doc（自由：人性、文化和制度的元点—读哈耶克的《自由宪章》）<br />
20010307-刘晓波：新老左派的大合唱.doc<br />
20010309-刘晓波：军费与学费.doc<br />
20010314-刘晓波：被两次扼杀的孩子.doc<br />
20010314-刘晓波：向权贵家族进一言.doc<br />
20010318-刘晓波：中国的穷，是制度性的穷.doc<br />
20010320-刘晓波：权贵家族与政治改革.doc<br />
20010323-刘晓波：红色恐怖中的杜拉斯和布努艾尔.doc<br />
20010330-刘晓波：被敲诈民族主义的哲学大师.doc<br />
20010330-刘晓波：海德格尔——坐在讲台上的希特勒.doc<br />
20010400-刘晓波：从娃娃抓起的残忍——为文革三十五周年而作.doc<br />
20010400-刘晓波：根本在于还产于民.doc（三个小标题：没有还产于民的经济改革,权贵家族是改革的最大受益集团,以推进政治改革来洗刷制度原罪）<br />
20010400-刘晓波：三个代表与中共政权的资本化.doc<br />
20010404-刘晓波：被变形的天真笑脸.doc<br />
20010405-刘晓波：中国人眼中的美国形象.doc<br />
20010408-刘晓波：谎言就是阳光和空气.doc<br />
20010412-刘晓波：电视小品，小康时代的文化鸦片.doc<br />
20010413-刘晓波：妥协就是双赢.doc<br />
20010421-刘晓波：是制度而不是民族之争（之一）.doc<br />
20010423-刘晓波：鲁迅与哈耶克论民族主义.doc<br />
20010424-刘晓波：爱国主义是中共的工具.doc<br />
20010424-刘晓波：我所认识的杨子立和路坤.doc<br />
20010430-刘晓波：被遥控的排华思潮.doc<br />
20010502-刘晓波：军国主义遗传的威胁.doc<br />
20010506-刘晓波：大学生与八九运动——为六四十二周年作.doc<br />
20010506-刘晓波：真诚自省是最好的纪念.doc<br />
20010508-刘晓波：世界将为此付出代价——评联合国的两次改选.doc<br />
20010514-刘晓波：遇罗克的亡灵仍在泣血——写在文革35周年之际.doc<br />
20010517-刘晓波：诚实的纪德.doc<br />
20010518-刘晓波：我身体中的六四——六四十二周年祭.doc<br />
20010520-刘晓波：孩子——慈善秀的最好资源.doc<br />
20010520-刘晓波：作秀与戏子中国——从大陆传媒作秀谈起.doc<br />
20010521-刘晓波：“大盖帽”苛政.doc<br />
20010523-刘晓波：本该有所作为的政治改革.doc<br />
20010523-刘晓波：行贿公司.doc<br />
20010523-刘晓波：学生流血斗争没有成果——大学生与八九运动.doc<br />
20010526-刘晓波：教皇保罗二世的爱与和解之行——旧文以哀悼教皇约翰．保罗二世.doc<br />
20010607-刘晓波：幸有自由土地.doc<br />
20010609-刘晓波：四处漏光的黑幕中国.doc<br />
20010611-刘晓波：整肃报刊显示中共内心恐惧(大陆新闻界的“良心”被挖 中共政权内心恐惧).doc<br />
20010617-刘晓波：王蒙们的权益？奴才的权益.doc<br />
20010617-刘晓波：小康时代的党员博士硕士.doc<br />
20010622-刘晓波：负债累累与政绩腐败.doc<br />
20010627-刘晓波：中共花谁的钱来买稳定.doc<br />
20010700-刘晓波：谁能宽恕不可宽恕之罪——狱中读《宽恕？！》.doc<br />
20010706-刘晓波：中共对米洛舍维奇的吝惜.doc<br />
20010708-刘晓波：阿Q、赵光腚和三个代表.doc<br />
20010712-刘晓波：新经济时代的犯罪秀（之一）.doc<br />
20010714-刘晓波：我们真的赢了吗？.doc<br />
20010716-刘晓波：迎接奥运 释放政治犯.doc<br />
20010718-刘晓波：世所罕见的政治化奥运.doc<br />
20010719-刘晓波：新经济时代的犯罪秀（之二）.doc<br />
20010720-刘晓波：中共联俄抗美的徒劳.doc<br />
20010721-刘晓波：韬光养晦：一种下流的外交智慧.doc<br />
20010729-刘晓波：野蛮的人质游戏.doc<br />
20010730-刘晓波：只有毛泽东 没有新中国.doc<br />
20010730-刘晓波：只有毛泽东．没有新中国——读《建国以来毛泽东文稿》有感<br />
20010800-刘晓波：毛派公开挑战江泽民——评邓力群等人的上书.doc<br />
20010800-刘晓波：三个代表，用谎言写就的悼词——为拯救历史和恢复记忆而作.doc<br />
20010805-刘晓波：几乎是孤注一掷的毛派.doc<br />
20010807-刘晓波：自由的力量在于践行——由伏尔泰为异教徒的辩护想到的.doc<br />
20010808-刘晓波：中共政权合法性来源的错位.doc<br />
20010809-刘晓波：三进入与三个代表的未来定位.doc<br />
20010810-刘晓波：江泽民“七一讲话”的潜台词——读潘岳的“政改报告”.doc<br />
20010813-刘晓波：毛派奋起反击江泽民.doc<br />
20010829-刘晓波：大陆的新闻怪胎.doc(中国大陆的新闻怪胎)<br />
20010831-刘晓波：爱与和解的朝圣之行和破冰之旅.doc<br />
20010831-刘晓波：心牢中的女人.doc<br />
20010900-刘晓波：911反思录：论贫弱、富强与正邪.doc<br />
20010912-包遵信、刘晓波等：致布什总统和美国人民的公开信.doc<br />
20010912-刘晓波：我想为捍卫生命、自由与和平而战.doc<br />
20010914-刘晓波：最大的安慰和最大的恐惧——有感于卡斯特罗的电视讲话.doc<br />
20010915-刘晓波：不要让无辜者的鲜血白流.doc<br />
20010916-刘晓波：垄断舆论和灌输仇恨的恶果.doc<br />
20010919-刘晓波：皇姑屯炸弹和“9.18”沦陷.doc<br />
20010924-刘晓波：恐怖主义的惨重代价及对策.doc<br />
20010925-刘晓波：恐怖分子是圣战英雄吗？.doc<br />
20010929-刘晓波：朱镕基善政的又一次搁置——评农村费改税的缓行.doc<br />
20011000-刘晓波：贫弱不天然代表正义，富强不天然代表邪恶.doc<br />
20011001-刘晓波：冷血而野蛮的反美情绪.doc（怨妇、泼妇和暴民）<br />
20011004-刘晓波：贫弱和信仰决不是僭越正义的理由.doc<br />
20011011-刘晓波：孙中山的遗产与中共的缅怀——辛亥革命九十周年随想.doc<br />
20011013-包遵信、刘晓波等：致北京市人民法院、检察院和国安局的公开信.doc<br />
20011014-刘晓波：钦定下的御用史学.doc<br />
20011116-刘晓波：谁在“颠倒黑白”？——911后中共官方媒体的表演.doc<br />
20011022-刘晓波：盛宴换不来应有的尊严——简评大陆媒体对APEC会议的报道.doc<br />
20011104-刘晓波：独裁者的道德狂妄.doc（独裁者施政与社会缺德，独裁者改变不了社会缺德——有感于中共发布《公民道德建设实施纲要》<br />
20011114-刘晓波：知识包装权力的腐败.doc<br />
20011018-刘晓波：警察国家的保安制度——评北京商场保安打死民工事件.doc<br />
20011024-刘晓波：美国记者眼中的李鸿章—读《帝国的回忆》札记之一.doc<br />
20011026-刘晓波：张闻天与西安事变.doc<br />
20011100-刘晓波：正义与邪恶.doc<br />
20011107-刘晓波：杀人的形而上学.doc<br />
20011110-刘晓波：民主墙—邓小平实用猫论的牺牲品.doc<br />
20011112-刘晓波：入世的代价和收益.doc<br />
20011122-刘晓波：中国农业困境与制度成本——论中国农业面对入世冲击.doc<br />
20011205-刘晓波：无论如何，普京是正确的.doc<br />
20011213-刘晓波：大陆爱国者的流氓相.doc<br />
20011230-刘晓波：把大陆民族主义梳理回八十年代.doc<br />
20020100-刘晓波：袁世凯不比今人落伍.doc<br />
20020104-刘晓波：再论人权高于主权.doc<br />
20020105-刘晓波：哈贝马斯在中国谈人权.doc<br />
20020111-刘晓波：“天安门母亲”理应得到的荣誉.doc<br />
20020118-刘晓波：中共吹出的中产泡沫.doc<br />
20020120-刘晓波：影射现实的康熙版图.doc<br />
20020124-刘晓波：帝王戏里看文人的自我贬损——兼谈吴杨事件中的敌人意识.doc<br />
20020125-刘晓波：有眼无珠者迟到的悼念——献给刘凯申先生及其亲人.doc<br />
20020205-刘晓波：天地人全跪在脚下——看《康熙王朝》随想.doc<br />
20020207-刘晓波：又一次自我羞辱的文人盛会.doc<br />
20020207-刘晓波：由黄菊的媚笑到周恩来的前躬.doc<br />
20020208-刘晓波：校园新歌谣中的孩子.doc<br />
20020212-刘晓波：请不要侮辱国民的知情权.doc<br />
20020212-刘晓波：请小布什自我珍重.doc<br />
20020213-刘晓波：从不伪造历史不粉饰现实开始.doc<br />
20020213-刘晓波：斯大林收买高尔基的历史启示.doc<br />
20020300-刘晓波：从版主王怡的辞职谈起.doc<br />
20020300-刘晓波：灰色——既抗争又生存.doc<br />
20020302-刘晓波：中共言论管制的弱化.doc<br />
20020305-刘晓波：小布什北京之行的收获.doc<br />
20020306-刘晓波：中共言论管制效力的弱化.doc<br />
20020306-刘晓波：中美之间的攻防.doc<br />
20020313-刘晓波：私有产权入宪和启动民间投资.doc<br />
20020313-刘晓波：自由与诚信.doc&nbsp;&nbsp;又名：“无诚信难道能归咎于自由？”<br />
20020315-刘晓波：泯灭良知和权威失落的大陆——读李昌平《我向总理说实话》.doc<br />
20020327-刘晓波：糜烂一绝的中共官场.doc<br />
20020327-刘晓波：为了饭碗和公正——简评大庆辽阳等地的工潮.doc<br />
20020405-刘晓波：宫廷太监和官场秘书.doc<br />
20020406-刘晓波：致死的绝对正确.doc<br />
20020409-刘晓波：革命泡沫中的文化新贵.doc<br />
20020411-刘晓波：谴责美国的世界最需要美国——巴以之间的美国.doc<br />
20020415-刘晓波：形而上学：理性与非理性的解释.doc<br />
20020415-刘晓波：捣毁用神意装璜的断头台.doc<br />
20020417-刘晓波：政治精英、权贵家族和政治改革.doc<br />
20020420-刘晓波：欧盟新立场对中共的警示.doc<br />
20020420-刘晓波：伪制度伪道德伪知识——简评中国的学术腐败.doc<br />
20020423-刘晓波：解开西藏死结的钥匙——读王力雄新著《与达赖喇嘛的对话》.doc<br />
20020425-刘晓波：互联网与民间言论空间的拓展.doc<br />
20020427-刘晓波：猪(中国)的哲学.doc<br />
20020430-刘晓波：在道义与恶法之间的抉择——有感于杨建利非法回国.doc<br />
20020500-刘晓波：剥夺饭碗与精神洗劫.doc<br />
20020503-刘晓波：从“领导阶级”轮为“不良资产”.doc<br />
20020503-刘晓波：在中国大陆，“五一”是谁的节日？.doc<br />
20020505-刘晓波：工潮的两面性.doc<br />
20020508-刘晓波：人的自我决定与真理.doc<br />
20020514-刘晓波：中国民间反对派的贫困——“六四”13周年祭.doc<br />
20020519-刘晓波：用谎言凝结成的“兄弟友谊”.doc<br />
20020520-刘晓波：“六．四”，一座坟墓.doc<br />
20020531-刘晓波：六四真相正被谎言淹没.doc<br />
20020603-刘晓波：呼吁中国政府平反六四和释放所有良心犯——给中国政府的公开信.doc<br />
20020605-刘晓波：为无辜的死难者守灵.doc<br />
20020611-刘晓波：专制独木桥还能走多久？——美俄结盟与中共的选择.doc<br />
20020612-刘晓波：独裁者的末日狂欢.doc<br />
20020613-刘晓波：对时空的恐惧与生命的意义.doc<br />
20020618-刘晓波：中国足球惨败未必是坏事.doc<br />
20020618-刘晓波：足球就是足球.doc<br />
20020619-刘晓波：新世纪大陆爱国主义的转向.doc<br />
20020620-刘晓波：中共对俄罗斯的误读.doc<br />
20020622-刘晓波：从跨国革命到跨国犯罪.doc<br />
20020624-刘晓波：在日常生活中拒绝说谎——余杰文集序.doc<br />
20020626-刘晓波：对恐惧和冒险的本能狂爱.doc<br />
20020702-刘晓波：两岸关系的道义原则——为《民主论坛》四周年而作.doc<br />
20020705-刘晓波：向强权说真话.doc<br />
20020713-刘晓波：华尔街黑幕为中国遮丑.doc<br />
20020716-刘晓波：自利和诚信.doc<br />
20020720-刘晓波：除了等待，国人还能干什么？——16大热背后的国民性.doc<br />
20020727-刘晓波等：网络公民权利宣言.doc<br />
20020731-刘晓波：拒绝自我崇拜.doc<br />
20020800-刘晓波：中国的政治正确：流氓爱国.doc（中国政治正确——流氓爱国主义）<br />
20020800-刘晓波：西洋人对中国的真知灼见——狱中读《晚清大变局中的思潮与人物》.doc<br />
20020800-刘晓波：下流的韬光养晦.doc<br />
20020805-刘晓波：双手被捆和用脚投票——我看女孩贾玉琨的逃跑.doc<br />
20020807-刘晓波：阿扁不怕中共的武力恫吓.doc<br />
20020807-刘晓波：民间组织空白和诚信荒漠.doc<br />
20020808-刘晓波：如果我是瑙鲁元首.doc<br />
20020809-刘晓波：中国统计数字如何能真？.doc（中国的统计数字能说明什么？）<br />
20020810-刘晓波：利益操控的后极权时代.doc（利益操控的后极权时代还能“稳定”多久？）<br />
20020819-刘晓波：从刘晓庆案看大陆税制黑洞.doc<br />
20020821-刘晓波：点评：中共十六大综合症.doc<br />
20020822-刘晓波：人的问题.doc<br />
20020822-刘晓波：朱熔基与朱小华案.doc<br />
20020823-刘晓波：陈水扁挑战中共的大陆因素.doc<br />
20020823-刘晓波：陈水扁挑战中共的道义支撑.doc<br />
20020823-刘晓波：马克思左派与911.doc<br />
20020824-刘晓波：陈小平的挑战和呼吁.doc<br />
20020827-刘晓波：沉醉的生命（上）.doc<br />
20020829-刘晓波：沉醉的生命（下）.doc<br />
20020829-刘晓波：陈水扁挑战中共的国际因素.doc<br />
20020829-刘晓波：杨建利——中共交易的又一筹码.doc<br />
20020900-刘晓波：中共十六大综合症.doc<br />
20020900-刘晓波：哲学王与占有欲.doc<br />
20020901-刘晓波：万延海失踪，是被捕还是被绑架？.doc<br />
20020906-刘晓波：一体化的大众驯服.doc<br />
20020907-刘晓波：精神缺位的中国精英.doc<br />
20020910-刘晓波：反恐战争与先发制人.doc<br />
20020916-刘晓波：人命关天还是党权第一——向南京的无辜死难者致哀.doc<br />
20020916-刘晓波：人性 法律和诚信.doc<br />
20020928-刘晓波：两岸的尴尬和角力—由台湾第一夫人访美谈起.doc<br />
20021008-刘晓波：杨斌的被拘和仰融的逃遁.doc<br />
20021010-刘晓波：苦难为佐料的调笑时代.doc<br />
20021026-刘晓波：面对“超限恐怖”.doc<br />
20021031-刘晓波：党权的滥用和民权的空白——十六大造成的政治恐怖.doc<br />
20021105-刘晓波：野蛮的稳定和无良知的秩序.doc<br />
20021108-刘晓波：神秘与恐怖的十六大.doc（20050306重发此文）<br />
20021110-刘晓波：无视道义的中国发展观.doc（以森的发展观看中国改革）<br />
20021113-刘晓波：“破船” 驶向何方？.doc<br />
20021117-刘晓波：网友的关切让我感到温暖——波致茉莉的一封信.doc<br />
20021125-刘晓波：无对象直觉—一种奇特的抽象.doc<br />
20021205-刘晓波：有心脏病的女孩和有心脏病的政权.doc<br />
20021208-刘晓波：逃亡，另一种反抗.doc<br />
20021210-刘晓波：未来的自由中国在民间——中国政改的有利条件.doc<br />
20021212-刘晓波：人权日里的文明和野蛮.doc<br />
20021214-刘晓波：奴性的乞求换不来和解.doc<br />
20021218-刘晓波：党票保障不了财产安全.doc<br />
20021218-刘晓波：法轮功与价值多元化.doc<br />
20021219-刘晓波：法轮功与人权意识的普及.doc<br />
20021228-刘晓波：文坛泰斗和植物人的荣辱——由巴金99寿辰想到的.doc<br />
20030100-刘晓波：人权觉醒：签名抗议精英色彩的淡化——从几个案例看民间人士对人权的关注.doc<br />
20030100-刘晓波等：支持六四难属群体公开信.doc<br />
20030104-刘晓波：人权意识的觉醒与政治改革——再论未来的自由中国在民间.doc<br />
20030108-刘晓波：是“依法治国”还是“恶法治国”.doc<br />
20030109-刘晓波：被两种红魔劫持的南北韩.doc<br />
20030114-刘晓波：正义出诗人——有感于诗人桑克发起网络签名.doc<br />
20030120-刘晓波：除夕之夜：记住那些破碎的家庭.doc<br />
20030129-刘晓波：极权者的穷横本性和核危机.doc<br />
20030129-刘晓波：中国特色的依法治国.doc<br />
20030129-刘晓波：盛世掩盖着甚么？.doc<br />
20030202-刘晓波：那些吃狼奶长大的国人——为“哥伦比亚号”而鸣.doc<br />
20030206-刘晓波：大陆媒体从业者的民间化努力.doc<br />
20030207-刘晓波：大洋两岸的绝食——有感于任不寐和杨建利家人的绝食.doc<br />
20030209-刘晓波：民间的升值与政治民主化.doc<br />
20030209-刘晓波：强化党权的地方人大换届.doc<br />
20030211-刘晓波：“新左”的面具.doc（反美是“新左”的面具）<br />
20030216-刘晓波：窃国强盗的敲诈.doc<br />
20030218-刘晓波：邱吉尔的真正传人布莱尔.doc<br />
20030219-刘晓波：23条戳破中共的“政治文明”.doc（23条戳破中共治港的“政治遮羞布”）<br />
20030219-刘晓波：希拉克对东欧的蛮横要挟.doc<br />
20030223-刘晓波：美国殖民地200年是中国的唯一希望.doc<br />
20030224-刘晓波：美国的低调与法国的高调.doc<br />
20030225-刘晓波：中共在倒萨上的暧昧外交.doc<br />
20030226-刘晓波：领先于世界的精神阉割术.doc<br />
20030227-刘晓波：中共“亲民秀”的实质.doc<br />
20030228-刘晓波：村民自治的发展及其意义——四论未来的自由中国在民间.doc<br />
20030300-刘晓波：传媒的趋势与政治改革——三论未来的自由中国在民间.doc<br />
20030301-刘晓波：以农民为例看私产权保护.doc<br />
20030301-刘晓波：一位安徽农民的政治智慧（能）.doc<br />
20030302-刘晓波：李锐公开论政——民间压力的象征.doc<br />
20030306-刘晓波：再论村民自治与党权退出——六论未来的自由中国在民间.doc<br />
20030311-刘晓波：赖昌星、贾庆林与朱镕基.doc<br />
20030311-刘晓波：憎慕交织的美国心结.doc<br />
20030312-刘晓波：成败论朱镕基.doc<br />
20030315-刘晓波：强烈抗议对《21世纪环球报道》的封杀.doc<br />
20030317-刘晓波：蔑视生命的党权至上.doc<br />
20030317-刘晓波：中共高层挺董的秘密.doc<br />
20030318-刘晓波：为枪杆子政治加冕的盛会――十届人大没有改变实质性的黑箱因袭.doc<br />
20030318-刘晓波：村民自治的前提是党权退出——五论未来的自由中国在民间.doc<br />
20030318-刘晓波：倒萨之战与联合国权威.doc<br />
20030411-刘晓波：保护私产：修宪与反修宪之争.doc<br />
20030417-刘晓波：自我隔离的独裁中国.doc<br />
20030420-刘晓波：独裁制度的替罪羊.doc<br />
20030421-刘晓波：SARS与人权的完整性.doc<br />
20030424-刘晓波：抗SARS的良知在民间.doc<br />
20030427-刘晓波：收容遣送与制度性人祸——简评孙志刚之死.doc<br />
20030429-刘晓波：拉法兰与布什给胡温送来最需要国际支持.doc<br />
20030430-刘晓波：SARS危机中的国际支持.doc<br />
20030500-刘晓波：用真话颠覆谎言制度——接受“杰出民主人士奖”的答谢词.doc<br />
20030502-刘晓波：伊拉克人得到了说“不”的权利.doc<br />
20030511-刘晓波：刑不上政治局的“问责”.doc<br />
20030515-刘晓波：高官批示保障不了人权.doc<br />
20030517-刘晓波：道歉、感谢与颂歌.doc<br />
20030519-刘晓波：产权改革问题上的道义担当.doc<br />
20030522-刘晓波：从孙志刚案看政治权力干预司法.doc<br />
20030525-刘晓波：诚实地说出常识的良知——祭李慎之先生.doc<br />
20030526-刘晓波：在亡灵目光的俯视下——“六.四”十四年祭.doc<br />
20030528-刘晓波：政治SARS制造的又一大冤案——为徐伟、靳海科、杨子立、张宏海而呼.doc<br />
20030529-刘晓波：六四遗产和人权运动——六四十四周年祭.doc<br />
20030606-刘晓波：舆论误导出的胡温“新政”.doc<br />
20030609-刘晓波：权宜之计的“问责”.doc<br />
20030610-刘晓波：舆论泡沫化：胡温“新政”.doc<br />
20030612-刘晓波：周正毅案与金融腐败.doc<br />
20030613-刘晓波：23条检验“胡温新政”.doc<br />
20030616-刘晓波：透支民众未来的金融腐败.doc<br />
20030619-刘晓波：从孙志刚案到中止收容遣送—民间自发的维权运动推动制度改革的杰作<br />
20030622-刘晓波：“公正”就是弱势群体的利益最大化.doc<br />
20030626-刘晓波：我们能盼来什么？.doc<br />
20030701-刘晓波：亲港府而远民意的香港行.doc<br />
20030703-刘晓波：七一：大陆的平庸和香港的奇迹.doc<br />
20030706-刘晓波：希望与失望的恶性循环—简评胡锦涛七&#8226;一讲话之一.doc<br />
20030707-刘晓波：胡温不会挑战江派的深层原因—胡锦涛七一讲话评论之二.doc<br />
20030709-刘晓波：吃饭哲学与跛足改革——胡锦涛七一讲话评论之三.doc<br />
20030711-刘晓波：坚定不移地玩弄亲民工具——胡锦涛七一讲话评论之四.doc<br />
20030714-刘晓波：三岁李思怡之死拷问灵魂.doc<br />
20030715-刘晓波：港人胜利对大陆的压力和启示.doc<br />
20030716-刘晓波：民间维权运动的胜利.doc<br />
20030717-刘晓波：刘晓波任不寐关于《灾变论》的对话.doc<br />
20030719-刘晓波：23条与独裁者的噩梦.doc<br />
20030719-刘晓波：北京封锁信息的双重危害.doc<br />
20030719-刘晓波：北京从港府执政危机必须汲取的两大教训.doc<br />
20030720-刘晓波：珍爱自由和敌视自由的较量——有感于港人大游行的胜利.doc<br />
20030725-刘晓波：京港民众间的高墙.doc<br />
20030725-刘晓波：谁为超期羁押的良心犯鸣冤.doc<br />
20030730-刘晓波：大陆执法者的双面.doc<br />
20030800-刘晓波：后极权时代的民间角色.doc<br />
20030800-刘晓波：始于悲剧，终于悲剧.doc（1987年写于北京师范大学，2003年8月修订于北京家中）<br />
20030806-刘晓波：金正日独裁吞噬金大中阳光.doc<br />
20030806-刘晓波：大陆警察的另一面.doc<br />
20030813-刘晓波：中国没有司法正义.doc<br />
20030814-刘晓波：“民主立宪”的虚假.doc<br />
20030816-刘晓波：恶法治国及其受害者：评“孙大午非法融资案”.doc<br />
20030819-刘晓波：迫使党政报刊改革的民间压力.doc<br />
20030821-刘晓波：毛泽东玩弄宪法.doc<br />
20030826-刘晓波：以人命为刍狗的毛泽东.doc<br />
20030828-刘晓波：跛足外交来自跛足改革——朝核危机评论之一.doc<br />
20030829-刘晓波：邪恶朝鲜为什么让步？——朝核危机评论之二.doc<br />
20030830-刘晓波：北京为什么转向美国？——朝核危机评论之三.doc<br />
20030903-刘晓波：金家政权在中国贬值——朝核危机评论之四.doc<br />
20030900-北明访刘晓波：互联网与民间言路.doc<br />
20030903-刘晓波：六方会谈与中国外交.doc<br />
20030908-刘晓波：中共治港的骨与皮.doc<br />
20030909-刘晓波：周恩来的身后哀荣——读《晚年周恩来》之一.doc（还包括之二）<br />
20030913-刘晓波：教育收费，不堪重负.doc<br />
20030915-刘晓波：中共治港的双面统治术.doc<br />
20030917-刘晓波：崩溃预期强化独裁稳定.doc<br />
20030917-刘晓波：常态独裁和变态舆论.doc<br />
20030918-刘晓波：对日索赔游行为何被拒？.doc<br />
20030925-刘晓波：爱、罪和忏悔——献给为李思怡绝食的人们.doc<br />
20030928-刘晓波：反抗强权剥夺的自焚.doc<br />
20031000-刘晓波：破除“亡党亡国论”的迷思.doc<br />
20031001-刘晓波：狂热到精明的爱国主义.doc<br />
20031001-刘晓波：自焚背后的人权灾难.doc<br />
20031004-刘晓波：向自由的先驱王申酉致敬.doc<br />
20031004-刘晓波：周恩来是邓小平弄权的工具——读《晚年周恩来》之二.doc<br />
20031005-刘晓波：双十节想起孙中山和袁世凯(上)——对袁世凯的重新审视.doc<br />
20031006-刘晓波：双十节想起孙中山和袁世凯(下)——袁世凯对终结家天下的贡献.doc<br />
20031008-刘晓波：最后一次乐观的挣扎.doc<br />
20031011-刘晓波：刘荻：一个“大写的人”——献给二十三岁的刘荻.doc<br />
20031012-刘晓波：再论公共发言中的道德底线.doc<br />
20031013-刘晓波：无声三中全会与信息歧视.doc<br />
20031016-刘晓波：新意寥寥的三中全会.doc<br />
20031017-刘晓波：抗议中共审判何德普.doc<br />
20031017-刘晓波：神五升空后的虚拟和真实.doc<br />
20031019-刘晓波：中国资本外逃热.doc<br />
20031021-刘晓波：致罗永忠——健全心智对残疾制度.doc<br />
20031025-刘晓波：金正日——邪恶之最.doc<br />
20031027-刘晓波：胡锦涛何不潇洒一点.doc<br />
20031030-刘晓波：强烈抗议大陆公安逮捕杜导斌.doc<br />
20031030-刘晓波：周恩来的官场生存术——读《晚年周恩来》之三（全）.doc<br />
20031102-刘晓波等：关于网络作家杜导斌因言获罪一案致温家宝总理的公开信.doc<br />
20031102-刘晓波：中国人权现状和中共人权话语.doc<br />
20031104-刘晓波：“我也愿意陪杜导斌、刘荻、杨子立坐牢！”——丁子霖、蒋培坤夫妇关注杜导斌.doc<br />
20031106 -刘晓波：假定温家宝是坏制度中的好总理.doc<br />
20031108-刘晓波：周恩来为官术的补充资料.doc<br />
20031113-刘晓波：当年，中共是如何提倡英美式民主的.doc<br />
20031113-刘晓波：自由人不能容忍奴役的畅通无阻.doc（自由人不容奴役畅行）<br />
20031117-刘晓波：声援杜导斌的茅于轼先生.doc<br />
20031118-刘晓波：“天安门母亲”张先玲女士声援杜导斌.doc<br />
20031118-专访刘晓波：由杜导斌被捕谈法轮功问题.doc<br />
20031119-刘晓波：中国独裁的伪善.doc<br />
20031120-余杰、刘晓波等人士呼吁迁移毛泽东遗体的开放式征集签名信.doc<br />
20031121-刘晓波：人质外交是否再次出牌？.doc<br />
20031126-刘晓波：民间维权在肃杀中成长（全）.doc<br />
20031128-刘晓波：民间维权的分裂困境（全）.doc<br />
20031129-刘晓波：老军医蒋彦永和女兵林奇——中美两国的两个真话英雄的不同命运.doc<br />
20031129-刘晓波：由惊慌到坦荡——我在电话中认识的夏春蓉.doc<br />
20031200-刘晓波：林彪与毛泽东的冲突.doc<br />
20031201-刘晓波：刘荻获释的启示.doc<br />
20031204-刘晓波：渴望民主之光的伊拉克人.doc<br />
20031204-刘晓波：不得不「从宽」的文字狱.doc<br />
20031206-刘晓波：再提真话英雄蒋彦永.doc（SARS及64）<br />
20031210-刘晓波：温家宝访美的高低调（上）.doc<br />
20031211-刘晓波：温家宝访美的高低调（下）.doc<br />
20031211-刘晓波：温家宝的两个妈.doc<br />
20031212-刘晓波：中央电视台是暴君的哀悼者.doc<br />
20031214-刘晓波：点评：中共宪法观的初步变化.doc<br />
20031214-刘晓波：美军献给伊拉克人民最好的礼物.doc<br />
20031218-刘晓波：“新闻腐败”在黑箱中.doc（新闻垄断体制之下的腐败黑洞）<br />
20031218-刘晓波：中共喉舌怜惜萨达姆.doc<br />
20031220-刘晓波：郑恩宠冤案：霓虹灯下的罪恶.doc<br />
20031221-刘晓波：只诉苦而不自省的叶剑英之女.doc<br />
20031222-刘晓波：红卫兵遗落在天安门广场的金条——看凤凰卫视对叶向真的采访（之二）.doc<br />
20031223-刘晓波：为甚么毛泽东的眼中总有敌人(1).doc<br />
20031224-刘晓波：为甚么毛泽东的眼中总有敌人(2).doc<br />
20031225-刘晓波：为甚么毛泽东的眼中总有敌人(3).doc<br />
20031227-刘晓波：为甚么毛泽东的眼中总有敌人(4).doc<br />
20031227-刘晓波：谁的毛泽东？.doc<br />
20031228-刘晓波：谁为暴君毛泽东招魂？.doc<br />
20031231-刘晓波：被阉割了声带的央视名嘴.doc<br />
20040100-刘晓波：小康社会与强盗式资本主义.doc<br />
20040102-刘晓波：政绩崇拜与合法性残缺（1）.doc<br />
20040103-刘晓波：政绩崇拜与合法性残缺（2）.doc<br />
20040104-刘晓波：政绩崇拜与合法性残缺（3）.doc<br />
20040105-刘晓波：政绩崇拜与合法性残缺（4）.doc<br />
20040106-刘晓波：从相对主义到新蒙昧主义——读《政治哲学史》.doc<br />
20040109-刘晓波：自由美国震慑“邪恶轴心”.doc<br />
20040111-刘晓波：按权力分配——毛时代的不平等（上）.doc<br />
20040112-刘晓波：按权力分配——毛时代的不平等（中）.doc<br />
20040114-刘晓波：按权力分配——毛时代的不平等（下）.doc<br />
20040114-刘晓波：无法赢得民意信任的中国司法.doc<br />
20040116-刘晓波：从“宝马案”看网络民意推动法治建设（上）.doc<br />
20040117-刘晓波：从“宝马案”看网络民意推动法治建设（中）.doc<br />
20040119-刘晓波：从“宝马案”看网络民意推动法治建设（下）.doc<br />
20040126-刘晓波：中法文化年封杀文化.doc<br />
20040129-刘晓波：找不到方向的法国总统希拉克（上）.doc<br />
20040130-刘晓波：找不到方向的法国总统希拉克（下）.doc<br />
20040130-刘晓波：向独裁献媚的希拉克——评胡锦涛访法.doc<br />
20040201-刘晓波：网络民意与制度进步.doc<br />
20040202-刘晓波：暴发户心态的中国（上）.doc<br />
20040203-刘晓波：暴发户心态的中国（下）.doc<br />
20040206-刘晓波：受贿200元撤职和10万元回收礼品.doc<br />
20040209-刘晓波：司徒华先生：有尊严地回乡.doc<br />
20040211-刘晓波：别再拿印度和俄罗斯说事.doc<br />
20040211-刘晓波：内心的明亮与希望.doc<br />
20040212-刘晓波：但愿杜导斌是又一个刘荻.doc<br />
20040213-刘晓波：以民间压力促人权<br />
20040216- 当爱国变成强权的要挟.doc<br />
<br />
20040217- 杜导斌案—从完全黑箱到有限公开.doc<br />
<br />
20040218- 湖北省公安厅应该作出进一步澄清.doc<br />
<br />
20040220- 一座灯红酒绿的精神死城.doc<br />
<br />
20040222- 特权者的反腐特权.doc<br />
<br />
20040226- 邓亡灵钦定的爱国.doc<br />
<br />
20040227- 康德点燃的启蒙之火——纪念伟大哲学家康德逝世200周年.doc<br />
<br />
20040300- 福柯一生反叛的悖论.doc<br />
<br />
20040300-刘晓波等：要求对“煽动颠覆国家政权罪”作出法律解释的呼吁信.doc<br />
<br />
20040301- 法治下的秩序.doc<br />
<br />
20040303- 御用香港大款的“铜臭爱国论”.doc<br />
<br />
20040305- 枪杆子下的胡温亲民.doc<br />
<br />
20040306- 独裁政府怎能监督自己.doc<br />
<br />
20040308- 人权入宪下的人权迫害.doc <br />
<br />
20040309- 直面六四——让你的良知被人看到——有感于蒋彦永先生为六四正名.doc<br />
<br />
20040312- 有感于中国某些网民为马德里爆炸叫好.doc（难道恐怖屠杀是死亡庆典？）<br />
<br />
20040314- 侵犯民众知情权的CCTV.doc<br />
<br />
20040315- 从新华网民意调查看国人的人权意识.doc<br />
<br />
20040319- 稳定论的魔咒.doc<br />
<br />
20040320- 康晓光的狂妄和阴招.doc<br />
<br />
20040320- 十五年了，还要苟且多久？.doc<br />
<br />
20040320- 赢选举的阿扁和赢公投的连战.doc<br />
<br />
20040322- 由段琪瑞的侄孙死于六四屠杀而想到的.doc<br />
<br />
20040323- 台湾恶劣环境中的优质民主.doc<br />
<br />
20040325- 特权式反腐的无效.doc<br />
<br />
20040328- 【紧急呼吁】强烈抗议中共公安逮捕六四难属丁子霖、张先玲、黄金平.doc<br />
<br />
20040330- 关于丁子霖、张先玲、黄金平被拘捕事件的紧急呼吁.doc<br />
<br />
20040330- 受难母亲的泪与爱——献给被捕的丁子霖、张先玲、黄金平<br />
<br />
20040402- 关于三位被捕难属的最新消息.doc<br />
<br />
20040402- 有力量的残疾青年罗永忠.doc<br />
<br />
20040403- 让清明变成石头——为六四亡灵而作.doc<br />
<br />
20040404- 林昭用生命写就的遗言是当代中国仅存的自由之声.doc<br />
<br />
20040404- 倾听林昭的遗言.doc<br />
<br />
20040410- 懦夫萨德尔.doc<br />
<br />
20040410- 日人挑战首相 国人围殴女子.doc<br />
<br />
20040411- 美英自由联盟必胜.doc<br />
<br />
20040414- 北京能否有对台新思路？.doc<br />
<br />
20040419- 帮闲博士的献媚术.doc<br />
<br />
20040421- 台湾民主法治日趋成熟.doc<br />
<br />
20040421- 台湾民主只能日渐成熟.doc<br />
<br />
20040421- 为再燃野火的龙应台辩护（上）.doc<br />
<br />
20040421- 为再燃野火的龙应台辩护（下）.doc<br />
<br />
20040423- 话说李敖——精明的骄狂.doc<br />
<br />
20040424- “人质外交”源于独裁政治敌视民间异见的本质——为杨建利被捕两周年而作.doc<br />
<br />
20040424- 话说李敖之二——紧跟暴君毛泽东.doc<br />
<br />
20040425- 不要说今年的春天很冷.doc<br />
<br />
20040426- 话说李敖之三：拿“王八蛋”来自我炫耀.doc<br />
<br />
20040426- 依法治港的实质是“恶法治港”.doc<br />
<br />
20040500- 契约中的权利和义务(全).doc<br />
<br />
20040501- 在大陆，五一是谁的节日？.doc<br />
<br />
20040503- 向死于恐怖袭击的同胞致哀.doc<br />
<br />
20040506- 谁在乱港害中？.doc<br />
<br />
20040507- 刘水案——是执法还是构陷？.doc<br />
<br />
20040510- 恶法治国的阴毒化法制.doc<br />
<br />
20040515- 虐囚丑闻与伊拉克局势——虐囚案评论之一.doc<br />
<br />
20040515- 倾听天安门母亲的声音.doc<br />
<br />
20040515- 杨建利冤案背后的中国现实.doc<br />
<br />
20040517- 六四：民间见证对官方封锁.doc<br />
<br />
20040518- 把罪恶当罪恶——虐囚案评论之二.doc<br />
<br />
20040520- 港人被迫走上街头.doc<br />
<br />
20040520- 虐囚后的美国信誉——虐囚案评论之三.doc<br />
<br />
20040522- 虐囚案中个人良知和新闻自由——虐囚案评论之四.doc<br />
<br />
20040525- 保卫人权 即便有损于国家利益.doc<br />
<br />
20040525- 制度完善与历史的道德方向——虐囚案评论之五.doc<br />
<br />
20040600- 八九运动中普通民众的高贵.doc<br />
<br />
20040600- 恺撒与上帝之间的权力分野.doc<br />
<br />
20040604- 六四凌晨的黑暗.doc<br />
<br />
20040610- 1546号决议和伊拉克重建.doc<br />
<br />
20040613- 中国商业文化的情色狂欢.doc（情色狂欢——中国商业文化批判之一）<br />
<br />
20040616- 抗议对民族良知蒋彦永的迫害.doc<br />
<br />
20040616- 六四对中国的积极意义.doc<br />
<br />
20040617- 南都案——亵渎法律公正的审判——「南都案」评论之一.doc<br />
<br />
20040618- 阻碍媒体改革和葬送新闻良知的审判——“南都案”评论之二.doc<br />
<br />
20040620- 化解香港的黑白悲情.doc<br />
<br />
20040622- 徒手征服罗马帝国的基督徒.doc<br />
<br />
20040622- 民间维权对「南都案」的关注——「南都案」评论之三.doc<br />
<br />
20040627- 六方会谈的无果而终.doc<br />
<br />
20040701- 今年七月一日.doc<br />
<br />
20040702- 「审计风暴」刮走多少百姓血汗钱.doc<br />
<br />
20040706- 通向极权暴政的现代双轨（上）.doc<br />
<br />
20040707- 专访 七一游行令人鼓舞.doc<br />
<br />
20040707- 南都案阻碍媒体改革葬送新闻良知.doc<br />
<br />
20040708- 蒋彦永对专制的徒手反抗.doc<br />
<br />
20040708- 通向极权暴政的现代双轨（下）.doc<br />
<br />
20040710- 台湾民意对北京强权.doc<br />
<br />
20040712- 世俗政治的的神圣来源.doc<br />
<br />
20040715- 老人政治的悲剧—邓小平时代的中国改革.doc<br />
<br />
20040715- 无视农民权利乃万恶之首.doc<br />
<br />
20040722- 新闻良知蔑视小官僚面孔——有感于《中国青年报》记者卢跃刚的公开信.doc<br />
<br />
20040726- 大记者把小官僚钉上历史耻辱柱——有感于著名记者卢跃刚的公开信.doc<br />
<br />
20040730- 2004——中国体制内异见的崛起.doc<br />
<br />
20040801- 中国正在走向法西斯主义吗？.doc<br />
<br />
20040804- 强烈抗议中共广西当局对陈勤教授的迫害.doc<br />
<br />
20040809- 私有产权是社会公正的基础.doc（私产权才是公正的基础）<br />
<br />
20040813- 毛泽东如何剥夺农民.doc<br />
<br />
20040813- 毛泽东如何戕害国人的生命.doc<br />
<br />
20040814- 毛泽东如何抢劫私人财产.doc<br />
<br />
20040814- 斯大林金援帮助中共发展.doc<br />
<br />
20040815- 自由是起而行的果实——有感于茅于轼的声明.doc<br />
<br />
20040816- 权贵的天堂弱者的地狱.doc<br />
<br />
20040817- 保护反腐书记的民间防弹衣.doc<br />
<br />
20040817- 被放在舆论阳光下的腐败──有感于县委书记黄金高的投书.doc<br />
<br />
20040817- 歪曲历史和掩盖罪恶的纪念邓小平.doc<br />
<br />
20040829-刘波晓：警惕金牌变成精神鸦片.doc<br />
<br />
20040830- 「邓小康」是个猪圈.doc<br />
<br />
20040900- 贫困贵州的两极分化.doc<br />
<br />
20040907- 体制内异见力量不再沉默.doc<br />
<br />
20040908- 记住被恐怖份子屠戮的孩子.doc<br />
<br />
20040915- 后极权时代的精神景观.doc<br />
<br />
20040916- 林彪亡于不肯向毛泽东低头.doc<br />
<br />
20040919- 独裁戏子的无奈谢幕.doc<br />
<br />
20040922- 捍卫文明常识的贺卫方.doc<br />
<br />
20040924- 江泽民谢幕留下来的难题.doc<br />
<br />
20040925- 小康时代的张惶和暴戾.doc<br />
<br />
20041001- 「只有毛泽东 没有新中国」.doc<br />
<br />
20041004- 今日北大 自由的坟墓.doc(今日北大已成自由的坟墓)<br />
<br />
20041006- 王怡惊动了我——《王怡文集》序.doc<br />
<br />
20041006- 向陕西省榆林市三岔湾村的维权农民致敬-强烈抗议榆林市政府对维权农民的野蛮镇压.doc<br />
<br />
20041017- 赵紫阳对中国改革的贡献.doc<br />
<br />
20041018- 赵紫阳的六四形象.doc<br />
<br />
20041018- 美国的理想主义传统.doc<br />
<br />
20041023- 愚民小品的精华版.doc<br />
<br />
20041023- 赵紫阳对胡耀邦的愧疚(上).doc<br />
<br />
20041025- 赵紫阳对胡耀邦的愧疚(下).doc<br />
<br />
20041031- 伊战与美国大选.doc<br />
<br />
20041100- 基督教历史上的迫害异端.doc<br />
<br />
20041102- 民间维权和社会稳定.doc<br />
<br />
20041103- 强权下的民间反抗.doc<br />
<br />
20041107- 大陆媒体中的美国大选.doc<br />
<br />
20041108- 权利意识觉醒时代的统治危机.doc<br />
<br />
20041109- 压根就是「制度不灵」.doc<br />
<br />
20041110- 中国——宏观稳定，微观动荡.doc<br />
<br />
20041114- 不是“潜流” 而是“泡沫”推荐《潜流：对狭隘民族主义的批判与反思》.doc<br />
<br />
20041115- 拒绝歪曲历史和掩盖罪恶.doc<br />
<br />
20041118- 毒化童心的两极分化和富贵攀比.doc<br />
<br />
20041120- 用自由言说对抗恐怖和谎言－－接受无国界记者“新闻自由卫士奖”的答谢词.doc<br />
<br />
20041122- 谈中国的违宪审查问题（提纲）.doc<br />
<br />
20041123- 唯色的信仰和中共的无神.doc<br />
<br />
20041125- 中国现代知识分子的误入歧途.doc<br />
<br />
20041125- 砸了饭碗又如何？.doc<br />
<br />
20041200- 人民权力意识已经觉醒.doc<br />
<br />
20041204- 党魁昏话 一笑了之.doc<br />
<br />
20041206- 师涛没有秘密.doc<br />
<br />
20050100- 必须争取个人权利——读《认真对待权利》.doc<br />
<br />
20050110- 中国不再漆黑一片.doc<br />
<br />
20050113- 如何面对苦难.doc<br />
<br />
20050115- 中国赌徒养肥了暴君金胖子.doc<br />
<br />
20050117- 与其等待黎明 不如冲破黑暗——紫阳精神仍然年轻.doc<br />
<br />
20050118- 记住紫阳.doc<br />
<br />
20050119- 悲剧英雄赵紫阳.doc<br />
<br />
20050119- 悲情的胡耀邦和赵紫阳.doc<br />
<br />
20050119- 赵紫阳创造的奇迹.doc<br />
<br />
20050120- 迷途知返的深层动力.doc<br />
<br />
20050123- 理想主义外交的宣示——有感于布什总统的第二任就职演讲.doc<br />
<br />
20050124- 悲情紫阳的遗憾(上).doc<br />
<br />
20050124- 我的感激——政治严寒中的民间温暖.doc<br />
<br />
20050125- 莫贬赵紫阳消极抗争.doc<br />
<br />
20050126- 悲情紫阳的遗憾(下).doc<br />
<br />
20050126- 中国政治改革刻不容缓——再祭紫阳.doc<br />
<br />
20050127- 白色—奥斯维辛之祭.doc<br />
<br />
20050130- 伊拉克人—创造历史的勇士.doc<br />
<br />
20050202- 写给廖亦武的三首诗——公开旧作，以祝老廖力作《证词》的出版.doc<br />
<br />
20050205- 看《汉武大帝》中的司马迁.doc<br />
<br />
20050213- 杀人如麻的帝王戏与主旋律.doc<br />
<br />
20050214- 强烈抗议安徽蚌埠市公安局对张林的迫害.doc<br />
<br />
20050215- 人权秀的继续进行时.doc<br />
<br />
20050217- 中共的人权秀.doc<br />
<br />
20050218- 献媚于当权者的帝王戏.doc<br />
<br />
20050220- 刘晓波评《延安日记》——苏联人笔下的延安整风.doc<br />
<br />
20050225- 倾听突破“信息柏林墙”的自由声音——祝贺《德国之声》开播四十周年.doc<br />
<br />
20050302- 上访制度无效的根源.doc<br />
<br />
20050302- 武器禁运和遏制独裁.doc<br />
<br />
20050302- 一国良制：阿扁的明智选择.doc<br />
<br />
20050306- 霓虹灯下的又一罪恶.doc<br />
<br />
20050306- 遗忘罪恶的民族没有前途.doc<br />
<br />
20050315- 没有民权如何和谐？.doc<br />
<br />
20050316- 嫖公益嫖私德及学术腐败——2004年观察.doc<br />
<br />
20050318- 从消极自由到逃避自由.doc<br />
<br />
20050320- 赖斯又来了 警察又上岗.doc<br />
<br />
20050320- 新浪网上的种族歧视.doc<br />
<br />
20050321- 金正日玩弄六方会谈.doc<br />
<br />
20050323- 恐怖政治为“和谐社会”整容.doc<br />
<br />
20050324- 就校园BBS被整肃致教育部部长周济的公开信.doc<br />
<br />
20050401- 为校园BBS和焦国标先生而作.doc<br />
<br />
20050405- 在清明节阅读亡灵.doc(附录：丁子霖《六四死难者寻访实录》，遇罗文《大兴屠杀调查》和杨显惠《夹边沟纪事》)<br />
<br />
20050407- 望国际压力使欧卫良知发现.doc<br />
<br />
20050407- 中共与日本右翼：均不道歉.doc<br />
<br />
20050407- 中共执政后对抗日历史的伪造.doc<br />
<br />
20050412- 暴君斯大林为何向上帝祈祷？.doc<br />
<br />
20050413- 美日同盟与中日较力.doc<br />
<br />
20050414- 爱国爱到走火入魔.doc<br />
<br />
20050414- 独裁制度的“合法腐败”.doc<br />
<br />
20050415- 教皇逝世与中国宗教状况（提纲）.doc<br />
<br />
20050418- 外患不足虑 内忧才要命.doc<br />
<br />
20050418- 被官方操控的反日风潮.doc<br />
<br />
20050420- 召之来挥之去的反日风潮.doc<br />
<br />
20050424- 为反日降温的舆论攻势.doc<br />
<br />
20050424- 谁向日本出卖了中国和国人的利益？<br />
<br />
20050427- 真由美的披肩发飘飞在中国.doc<br />
<br />
20050430- 被民族主义引向歧途的东亚三大国.doc<br />
<br />
20050503- 言论自由是民间维权的突破口——写在“世界新闻自由日”.doc<br />
<br />
20050503- 在盛装“胡连会”的背后.doc<br />
<br />
20050507- 汤晔和上海当局，谁在违法？——上海当局对反日风潮的司法操控.doc<br />
<br />
20050508- 昨日小延安 今日大中国—毛泽东批判.doc<br />
<br />
20050510- 被共产极权绑架的胜利——二战胜利六十周年的另一教训.doc<br />
<br />
20050511- 中国大学是自由的坟墓.doc<br />
<br />
20050514- 老朽的国民党 势利的亲民党.doc<br />
<br />
20050515- 被共产极权绑架的反法西斯胜利——二战胜利六十周年的另一教训.doc<br />
<br />
20050515- 胡锦涛通吃的零和游戏——连宋大陆行倾斜太厉害.doc<br />
<br />
20050517- 孩子的遗嘱由母亲完成——“六四”十六周年祭.doc<br />
<br />
20050518- 记住亡灵——六四十六周年祭.doc<br />
<br />
20050518- 连汉文帝都不如中共政权.doc<br />
<br />
20050530- 倾听母亲和亡灵的声音——支持“天安门母亲”的正义要求.doc<br />
<br />
20050616- 独裁的伪善预示自由的可能.doc<br />
<br />
20050616- 中共对网络民间的封杀注定失败.doc<br />
<br />
20050619- 独裁监狱是通向自由的第一道门槛——为张林的言论自由辩护.doc<br />
<br />
20050619- 为维权律师朱久虎呐喊.doc<br />
<br />
20050627- 和谐社会口号具一定灵活性.doc（胡锦涛构思“和谐社会”）<br />
<br />
20050700- 被上帝驯服的恺撒 被信仰征服的权力——狱中读书笔记.doc<br />
<br />
20050703- 延安时期周旋于苏美之间的毛泽东.doc<br />
<br />
20050705- 用脚投票的人性抉择.doc<br />
<br />
20050708- 传播信仰的蔡卓华无罪——蔡卓华案评论(1).doc<br />
<br />
20050708- 新世纪的人类毒瘤恐怖主义——向伦敦恐怖爆炸中的死难者致哀.doc<br />
<br />
20050709- 推动法律维权的民间努力——蔡卓华案评论(2).doc<br />
<br />
20050711- 比奴隶制还野蛮的共产极权——一论共产极权为野蛮之最.doc<br />
<br />
20050713- 和谐言辞与分裂现实.doc<br />
<br />
20050714- 迷失在暴君怀中的西方左派.doc（西方左派是暴君的帮凶）<br />
<br />
20050714- 独裁体制的叛逃者.doc<br />
<br />
20050716- 权力的贪婪与女人的眼泪——看凤凰卫视专题片《陕北油田案》有感.doc<br />
<br />
20050717- 无论谁赢，都是民主台湾赢——马英九胜选有感.doc<br />
<br />
20050717- 遥祝“小马哥”.doc<br />
<br />
20050718- 比任何传统独裁都野蛮的极权主义——二论共产极权为野蛮之最.doc<br />
<br />
20050718- 马英九当选有利大陆民主.doc<br />
<br />
20050723- 杀人无界的恐怖主义——向遭遇恐怖袭击的埃及致哀！.doc<br />
<br />
20050727- 自由飞翔的灵魂竟如此美丽——献给卢雪松和艾晓明.doc<br />
<br />
20050728- 比中国历代帝王都残暴的毛泽东——三论共产极权为邪恶之最.doc<br />
<br />
20050801- “良知不服从”及其影响(1-4全).doc<br />
<br />
20050801- 毛泽东是中国传统的最大破坏者吗？——四论共产极权为野蛮之最.doc<br />
<br />
20050801- 自由灵魂与反自由教育的较量——有感于卢雪松被停课事件.doc<br />
<br />
20050802- 为屠杀而屠杀的野蛮之最.doc<br />
<br />
20050804- 走火入魔的大中国幻觉.doc<br />
<br />
20050807- 五大国对小金核讹诈的无奈.doc<br />
<br />
20050812- “反腐”反到儿童心灵的荒唐政权.doc<br />
<br />
20050813- 关于篡改我的文章之声明.doc<br />
<br />
20050813- 马国道义尽失 应向澳洲学习.doc<br />
<br />
20050815- 共产极权是人类历史上最大的强盗——四论共产极权为野蛮之最.doc<br />
<br />
20050815- 继续为朱久虎和冯秉先呐喊.doc<br />
<br />
20050816- 在黑金吃人背后——为矿难中的无辜死者而作.doc<br />
<br />
20050820- 从政治指控到经济指控——置疑以腐败罪起诉黄金高.doc<br />
<br />
20050825- “超女”的微言大义.doc<br />
<br />
20050828- 共产极权对人的控制之严史无前例.doc<br />
<br />
20050829- “超女”变“乖女”的总决赛.doc<br />
<br />
20050829- 人权高级官员来了，警察又上岗了.doc<br />
<br />
20050831- 超女争论：见缝插针的参与饥渴.doc<br />
<br />
20050831- 危险的强国幻觉.doc<br />
<br />
20050901- 朱成虎不过是个小毛泽东.doc<br />
<br />
20050902- 矿难：比黑金和黑心更黑的制度.doc<br />
<br />
20050903- 甘地式非暴力反抗的微缩中国版——有感于太石村村民的接力绝食抗议.doc<br />
<br />
20050904- 中俄军演 与虎谋皮，后患无穷——评中俄之间的伙伴关系.doc<br />
<br />
20050905- 政治绅士VS政治流氓——再论太石村非暴力抗争的启示.doc<br />
<br />
20050907- 被砸碎的巴士底狱中只有七名罪犯.doc<br />
<br />
20050908- 超女粉丝的民间自组织意义.doc<br />
<br />
20050910- 9&#8226;11四周年祭.doc<br />
<br />
20050910- 目盲心亮的陈光诚先生.doc<br />
<br />
20050912- 1个赵燕和170名华工的天平.doc<br />
<br />
20050914- 中国媒体中的美国飓风.doc<br />
<br />
20050914- 新闻良知再次挑战新闻管制.doc<br />
<br />
20050916- 记住太石村镇压者的名字.doc (记住那些镇压太石村村民的罪恶名字)<br />
<br />
20050920- 君临天下的狂傲.doc<br />
<br />
20050920- 可以相信无赖金正日吗？.doc<br />
<br />
20050920- 狂妄成精的李敖.doc<br />
<br />
20050920- 民间觉醒时代的政治转型.doc<br />
<br />
20050921- 关注郭飞雄先生和仍被羁押太石村村民.doc<br />
<br />
20050923- 精明的骄狂.doc<br />
<br />
20050925- 太石村罢官 谁是真赢家.doc<br />
<br />
20050926- 李敖的盛世和郑贻春的文字狱.doc（李熬的盛世和郑贻春的文字狱）<br />
<br />
20050926- 戏子的嘻笑怒骂.doc（李熬在北大如何摸老虎屁股？）<br />
<br />
20050927- 声援艾晓明 谴责黑社会.doc<br />
<br />
20050928- 李熬的献媚和自媚.doc<br />
<br />
20050928- 李敖在清华为“盛世”高歌.doc<br />
<br />
20050929- 李敖不过是统战玩具.doc<br />
<br />
20051003- 中共的独裁爱国主义.doc<br />
<br />
20051006- 公民不服从运动在中国的前景.doc<br />
<br />
20051006- 自由国家在二十世纪的四大失误(之一).doc<br />
<br />
20051007- 就师涛案致雅虎公司董事长杨致远的公开信.doc<br />
<br />
20051009- 虚幻「盛世」的闹剧.doc<br />
<br />
20051009- 虚幻盛世下的“祭孔”闹剧.doc<br />
<br />
20051010- 自由国家在二十世纪的四大失误(之二).doc<br />
<br />
20051010- 斯大林的残暴和女儿的背叛.doc<br />
<br />
20051011- 小品化舞台上的“伪民腔”.doc<br />
<br />
20051013- 在祭孔闹剧的背后.doc<br />
<br />
20051013- 无心肝的萧伯纳.doc<br />
<br />
20051017-刘晓波谈：《未来的自由中国在民间》.doc<br />
<br />
20051022- 独裁民族主义是单刃毒剑.doc<br />
<br />
20051022- 中国草根权利意识觉醒.doc<br />
<br />
20051023- 人民主权和党主人民的悖论.doc<br />
<br />
20051025- 巴金是一面下垂的白旗.doc<br />
<br />
20051026- 黑社会化官权对维权人士的残暴.doc<br />
<br />
20051028- 在贪官和资金外逃的背后.doc<br />
<br />
20051101- 杀平民毁和平的恐怖主义——有感新德里恐怖爆炸.doc<br />
<br />
20051102- 斯大林把蒋经国当作人质.doc<br />
<br />
20051104- 国共内战与放弃对日索赔.doc<br />
<br />
20051106- 高智晟律师的启示.doc<br />
<br />
20051108- 胡锦涛的撒钱外交.doc<br />
<br />
20051113- 杀人无国界与黑箱无底洞——向约旦恐怖袭击的死者致哀.doc<br />
<br />
20051115- 用真话运动瓦解现代独裁政权.doc<br />
<br />
20051116- 狱中重读《狱中书简》.doc<br />
<br />
20051117- 唐家璇的脸皮真够厚.doc<br />
<br />
20051119- 对胡耀邦的机会主义纪念.doc<br />
<br />
20051119- 民意对悲情胡耀邦呼唤.doc<br />
<br />
20051121- 胡锦涛不敢面对悲情胡耀邦.doc<br />
<br />
20051123- 布什赞扬台湾民主的深意.doc<br />
<br />
20051124- 共产政权是道统合一的独裁之最——七论共产极权为野蛮之最.doc<br />
<br />
20051124- 中共黑箱与哈尔滨水荒.doc<br />
<br />
20051129- 大陆网民支持港人争民主.doc<br />
<br />
20051129- 萨特说：“反共产主义者是条狗”.doc<br />
<br />
20051201- 不可救药的无耻.doc<br />
<br />
20051201- 又见171个矿难冤魂——为哀悼无辜冤魂和抗议无耻官权而作.doc<br />
<br />
20051202- 东风矿难与虚假制度——为悼念矿工亡灵和诅咒冷血党权而作.doc<br />
<br />
20051205- 宾雁拒绝作家不战而退.doc<br />
<br />
20051205- 香港民主的希望在民间——有感于港人争取双普选“12&#8226;4大游行”.doc<br />
<br />
20051209- 但愿“世界人权日”尽早成为历史.doc<br />
<br />
20051209- 记住血染的2005年12月6日.doc（记住2005年12月6日）<br />
<br />
20051209- 水均益的歪嘴和阮次山的黑嘴.doc<br />
<br />
20051210-丁子霖刘晓波等：关于广东汕尾市东洲乡血案的声明.doc<br />
<br />
20051211- 被黑箱再次谋杀的东洲血案.doc<br />
<br />
20051215- 广东：从改革先锋到首恶之区.doc<br />
<br />
20051215- 温家宝在法国刷金卡.doc<br />
<br />
20051215- 汕尾血案的始末和背景.doc<br />
<br />
20051220- 如果统一就是奴役.doc<br />
<br />
20051220- 我看美国对中国的核心战略.doc<br />
<br />
20051221- 中共给镇压杀人标价.doc<br />
<br />
20051222- 读高智晟的暴行调查.doc<br />
<br />
20051224- 一个绝望的帖子及其跟贴.doc<br />
<br />
20051225- 民间鲜血戳破官权的亲民神话.doc<br />
<br />
20051229- 《新京报》再遭政治寒流袭击.doc<br />
<br />
20051229- 我的说明——致綦彦臣先生.doc<br />
<br />
20051231- 西方为什么警惕中国崛起.doc（独裁中国崛起引起世界关注）<br />
<br />
20051231- 自由国家在二十世纪的四大失误(之三)——第三大错误：自由美英向极权苏联的让步.doc<br />
<br />
20060100- 自由国家在二十世纪的四大失误（之四）——第四大错误：六、七十年代迷失于“毛泽东热”.doc<br />
<br />
20060101- 新年向中南海作鬼脸.doc<br />
<br />
20060104- 请关注明天宣判的冯秉先.doc<br />
<br />
20060106- 共产主义杀人的日常化合法化.doc<br />
<br />
20060106- 难道中国人只配接受“党主民主”.doc<br />
<br />
20060108- 民间网站守望者野渡.doc<br />
<br />
20060110- 歪门邪道的抗韩.doc<br />
<br />
20060114- 整控媒体新手法透视.doc<br />
<br />
20060114- 官权联美 愤青反美.doc<br />
<br />
20060115- GDP是中共的精神鸦片.doc<br />
<br />
20060115- 跛足改革带来的统治危机.doc<br />
<br />
20060116- 方舟教会反抗中共警察的启示.doc<br />
<br />
20060116- 金正日的幽灵在中国游荡.doc<br />
<br />
20060120- “我们永远不要再取得这样的胜利”——一位俄罗斯历史学家对苏联卫国战争的反省.doc（俄罗斯史家反省苏联卫国战争）<br />
<br />
20060125- 滴血的GDP数字.doc<br />
<br />
20060125- 没有记忆 没有历史 没有未来——为北京“文学与记忆”研讨会而作.doc<br />
<br />
20060126- 记住《冰点》及其杀手.doc<br />
<br />
20060126- 明亮的冰点和阴暗的官权——读李大同公开信有感.doc<br />
<br />
20060127- 中宣部是个什么东西？.doc<br />
<br />
20060129- 除夕夜，记住那些破碎家庭.doc<br />
<br />
20060201- 喝足狼奶的中宣部.doc<br />
<br />
20060204- 末日的贪婪和疯狂——有感于郭飞雄被殴事件.doc<br />
<br />
20060208- 雅虎早在助纣为虐.doc<br />
<br />
20060209- 反共的加缪和拥共的萨特.doc<br />
<br />
20060212- “狼图腾”取代“龙图腾”.doc<br />
<br />
20060213- 喝狼奶最多 消化也最好.doc<br />
<br />
20060214- 我与互联网.doc<br />
<br />
20060215- 公开的谎言 无耻的狡辩.doc<br />
<br />
20060217- 向李大同和卢跃刚致意.doc<br />
<br />
20060222- 西雅图的笑脸和华盛顿的板脸.doc<br />
<br />
20060223- 从一无所有到红旗下的蛋.doc<br />
<br />
20060223- 资讯监狱必将坍塌.doc<br />
<br />
20060226- 通过改变社会来改变政权.doc<br />
<br />
20060228- 对李大同落井下石的新左派.doc<br />
<br />
20060302- 精于利益计算的末日独裁.doc<br />
<br />
20060303- 受难母亲十年如一日的抗争——有感于六四难属的两会上书.doc<br />
<br />
20060304- 盘点冰点事件—大记者VS小官僚.doc<br />
<br />
20060306- 八九运动中的李大同和卢跃刚.doc<br />
<br />
20060309- 胡锦涛政权左右开弓.doc<br />
<br />
20060309- 左转的胡锦涛也反左.doc<br />
<br />
20060313- 多面的中共独裁.doc<br />
<br />
20060315- 文明世界VS中共独裁.doc（民主西方VS独裁中共）<br />
<br />
20060316- 爱琴海,自由的海.doc<br />
<br />
20060318-刘晓波 吴钊燮：民主台湾与民主中国的对话.doc<br />
<br />
20060320- 中共人质外交游戏何时了？.doc<br />
<br />
20060323- 被戏谑的钦定荣辱观.doc<br />
<br />
20060324- 老外看不懂中共官僚.doc<br />
<br />
20060327- 一点突破 满盘皆活——以争取言论自由为突破口的民间维权.doc<br />
<br />
20060330- 马英九的民主牌.doc<br />
<br />
20060331- 中共崛起与世界新秩序.doc<br />
<br />
20060402- 反道德的钦定“荣辱观”.doc<br />
<br />
20060404- 关于自由的论证.doc<br />
<br />
20060411- 樱花的中国劫难.doc<br />
<br />
20060414- 制度性的“为富不仁”.doc（跛足的中国经济改革谁是最大的利益获得者？）<br />
<br />
20060415- 胡布会——制度对立支配利益相关.doc<br />
<br />
20060415- 连战出任中共政协副主席指日可待.doc<br />
<br />
20060416- 喉舌思想的始作俑者——孙中山.doc<br />
<br />
20060418- 我看改革之争.doc<br />
<br />
20060421- 读《法兰克福学派史》.doc<br />
<br />
20060421- 独裁崛起对世界民主化的负面效应.doc<br />
<br />
20060424- 韩国队出局是必然、也是“天谴”.doc<br />
<br />
20060425- 还产于民必须土地私有化.doc<br />
<br />
20060429- 毛泽东的红卫兵也爱金条.doc<br />
<br />
20060429- 我的人身自由在十几分钟内被剥夺——写在劳改基金会主办“苏联的古拉格和中国的劳改”国际研讨会即将召开之际.doc<br />
<br />
20060501- 谁是公共资产流失的首要祸魁.doc<br />
<br />
20060503- 如何对待权贵私有化的“制度性原罪”.doc<br />
<br />
20060504- 无视私有产权的五四传统——以胡适为例.doc<br />
<br />
20060506- 读胡平想起“民主墙一代”.doc<br />
<br />
20060506- 禁言文革浩劫是另一场浩劫——纪念文革爆发四十周年.doc<br />
<br />
20060507- 看叶剑英之女忆文革.doc<br />
<br />
20060509- 涨价听证会就是合法抢劫会.doc<br />
<br />
20060514- 林彪对毛泽东的背叛.doc<br />
<br />
20060514- 毛泽东的传统与反传统.doc<br />
<br />
20060515- 民间维权是六四最大的正面遗产.doc<br />
<br />
20060515- 马英九的民主牌有远见.doc<br />
<br />
20060515- 文革从来没有结束.doc<br />
<br />
20060516- 以由衷的谦卑向遇罗克致意——纪念文革四十周年.doc（20010516）<br />
<br />
20060520- 从杨天水重刑到禁言文革.doc<br />
<br />
20060520- 批判理论的悲悯——狱中读《法兰克福学派史》.doc<br />
<br />
20060521- 惠及公益和未来的不朽.doc<br />
<br />
20060526- 太黑了：杀人无罪 维权有罪.doc<br />
<br />
20060527- 抗议济南市警方对孙文广教授的非法传讯.doc<br />
<br />
20060527- 校园自由杀手：教育部长周济.doc<br />
<br />
20060529- 六四的赔偿正义——六四十七年祭.doc<br />
<br />
20060602- 从文革到六四看中国民主化的困境.doc<br />
<br />
20060603- 六四——我身体中的一根针<br />
<br />
20060604- 六四暗夜中的百合花——六四十七周年祭.doc<br />
<br />
20060604- 六四夜　天安门广场见.doc<br />
<br />
20060606-李健 刘晓波等：呼请中国政府在全球基金国家协调机制上尊重民间权利和文明规则.doc<br />
<br />
20060609- 青楼中的真人性——狱中读陈寅恪《柳如是别传》.doc<br />
<br />
20060612- 除了警察 中共还有什么？——抗议山东沂南县警方刑拘陈光诚.doc<br />
<br />
20060614- 盲人维权英雄陈光诚.doc<br />
<br />
20060619- 启蒙之光照亮自由之路——狱中读康德《甚么是启蒙？》.doc<br />
<br />
20060622- 刘正有被绑架考验联合国人权理事会.doc<br />
<br />
20060630- 比张德江更具迷惑性的钟南山.doc<br />
<br />
20060702- 中国特色的发展观之弊端.doc<br />
<br />
20060704- 金正日讹诈胡锦涛.doc<br />
<br />
20060704- 人性恶与自由宪政.doc<br />
<br />
20060705- 比黑社会更可怕的政权.doc<br />
<br />
20060708- 掉书袋子和以文载道——狱中读书随想.doc<br />
<br />
20060710- 个人自由在中国近现代的缺席.doc<br />
<br />
20060716- 从禁令封口到恶法禁言——评《突发事件应对法草案》.doc<br />
<br />
20060716- 从禁令封口到恶法禁言——再评《突发事件应对法草案》.doc<br />
<br />
20060717- 野蛮的制度性割喉.doc<br />
<br />
20060718- 扼死新闻喉咙的恶法——评《突发事件应对法草案》.doc<br />
<br />
20060723- 孔子跑官与娼优人文——狱中重读孔子行迹.doc<br />
<br />
20060726- 为“世纪中国网站”送行.doc<br />
<br />
20060727- 恶法难扼死新闻自由.doc<br />
<br />
20060730- 不断蜕变中的中共独裁.doc<br />
<br />
20060800- “色搞”泛滥的中国.doc<br />
<br />
20060803- 俄罗斯的沉重新生和中国的腐朽权贵.doc<br />
<br />
20060804- 孔子的诲人不倦和删诗——狱中读孔子行迹.doc<br />
<br />
20060807- 中共为什么替真主党卸责？.doc<br />
<br />
20060809- 从自由优先看御用派和新左派之争.doc<br />
<br />
20060810- 中东和平与消除“国中国”.doc<br />
<br />
20060813- 向敌人学习—苏格拉底的爱国主义.doc<br />
<br />
20060814- 从革命党到利益党.doc<br />
<br />
20060818- 山东官权的癫狂和下流.doc<br />
<br />
20060819-刘晓波等关于高智晟律师被捕的声明.doc<br />
<br />
20060820- 知识人的乌托邦和野心家的工具——狱中读《俄国知识人与精神偶像》.doc<br />
<br />
20060820- 中国权贵的暴发户心态.doc<br />
<br />
20060823- 孔子编史与中国的避讳传统.doc<br />
<br />
20060828- 回应呼吁国内“见坏就上”的高寒.doc<br />
<br />
20060830- 崩溃论与稳定论的互补.doc<br />
<br />
20060830- 邪恶与无赖莫过于金家政权.doc<br />
<br />
20060902- 从太监党到秘书党.doc<br />
<br />
20060905- 从办事处现象看中国的合法腐败.doc<br />
<br />
20060909- 民间娱乐恶搞红色经典.doc<br />
<br />
20060909- 毛泽东的极权式腐败——为毛泽东死忌三十年而作.doc<br />
<br />
20060915- “白痴官员”恶搞中共.doc<br />
<br />
20060918- 从王朔式调侃到胡戈式恶搞——兼论后极权独裁下的民间笑话政治.doc<br />
<br />
20060920- 胡锦涛漫画事件的背后.doc<br />
<br />
20060922- 三玩市长和白痴部长.doc<br />
<br />
20060924- 特权福利与两极分化.doc<br />
<br />
20060925- 民间“恶搞”对官方“正搞”.doc<br />
<br />
20060927- 今日陈良宇 昨日陈希同.doc<br />
<br />
20061006- 从陈良宇案看官权对民财的掠夺.doc<br />
<br />
20061009- 国际社会的无能纵容出朝鲜核爆.doc<br />
<br />
20061010- 金正日激怒了胡锦涛.doc<br />
<br />
20061012- 自由人面对铁窗的微笑——为秦耕《中国第一罪——我在监狱的快乐生活纪实》作序.doc<br />
<br />
20061014- 沈从文自杀与毛式暴力美学.doc<br />
<br />
20061015- 跛足改革的“竞次主义”.doc<br />
<br />
20061015- 胡江“反腐”一脉相承.doc<br />
<br />
20061015- 掠夺老百姓活命钱.doc<br />
<br />
20061016- 从中共党员到中共体制的叛逆者——悼念林牧先生.doc<br />
<br />
20061100-刘晓波、胡平：北京为奥运提前清场.doc<br />
<br />
20061115- 维权面对利益党的自我调整.doc<br />
<br />
20061116- 在刀锋上行走——狱中读《布拉格精神》.doc<br />
<br />
20061120- 展示官权的人权展.doc<br />
<br />
20061121- 中国自由主义的现代困境.doc<br />
<br />
20061128- 反抗者的谦卑——为《格鲁沙诗文选》作序.doc<br />
<br />
20061208- 深圳警察恶搞胡温中央.doc<br />
<br />
20061217- 在大国崛起的背后.doc<br />
<br />
20061219- 我与《开放》结缘十九年.doc<br />
<br />
20061221- 2006年回顾：亲民秀 人权秀 恶搞秀.doc<br />
<br />
20061222- 洋泾浜加奴才相的十博士生呼吁.doc<br />
<br />
20061227- 毛泽东的打手和替罪羊康生.doc<br />
<br />
20070107- 毕加索亵渎斯大林亡灵.doc<br />
<br />
20070108- 新闻改革秀的客观效应.doc<br />
<br />
20070115- 大国崛起：天下心态的复活.doc（大国崛起是天下心态的复活）<br />
<br />
20070116- 找不到方向的胡温政权——比较《大国崛起》与《居安思危》.doc<br />
<br />
20070117- 继承赵紫阳的政治遗产——赵紫阳去世二周年祭.doc<br />
<br />
20070117- 与其高调说民主 不如低调做民主——俞可平现象观感.doc<br />
<br />
20070120- 出版自由之敌的龙新民和邬书林.doc<br />
<br />
20070123- 公然作恶的中共广电总局.doc<br />
<br />
20070126- 从禁书看中共的合法性败血症.doc<br />
<br />
20070206- 从俞可平、吴思、刘军宁看普及民主.doc<br />
<br />
20070206- 中国社会多元声音延伸至中共党内.doc<br />
<br />
20070213- 中共寡头独裁的衰败.doc<br />
<br />
20070217- 爆竹声中警察上岗，真辛苦.doc<br />
<br />
20070222- 软禁中的政治家赵紫阳——读宗凤鸣《赵紫阳软禁中的谈话》.doc<br />
<br />
20070225- 重归紫阳路，刻不容缓.doc<br />
<br />
20070225- 禁书与出版垄断.doc<br />
<br />
20070228- 赵紫阳的家庭会议.doc<br />
<br />
20070302- 看温家宝 想赵紫阳.doc<br />
<br />
20070306- 老左喻权域的野蛮和癫狂.doc<br />
<br />
20070310- 保护私产和社会公正——有感于新老左派反对《物权法》.doc<br />
<br />
20070316- 温家宝回避赵紫阳 记者会文字稿被删.doc<br />
<br />
20070318- 物权法争论者背后的政治较量.doc（物权法争论背后的政治较量）<br />
<br />
20070320- 独裁制度对人的道德谋杀.doc<br />
<br />
20070331- 中共现任官员董德刚挑战党魁胡锦涛.doc<br />
<br />
20070407- 土地国有是强制拆迁的尚方宝剑.doc<br />
<br />
20070407-刘晓波,廖亦武,赵达功：请支持《民主论坛》——致台湾民主基金会.doc<br />
<br />
20070409- 《物权法》对民权扩张的意义.doc<br />
<br />
20070411- 为王小波去世十周年而作.doc<br />
<br />
20070414- 温家宝“融冰”仅是表象.doc<br />
<br />
20070420- 中国自由主义的当代困境.doc<br />
<br />
20070423- 叶利钦——极权帝国的终结者.doc<br />
<br />
20070502- 马英九可能败在连战手中.doc<br />
<br />
20070502- 政治奥运在北京.doc<br />
<br />
20070504- 被两次扼杀的生命——有感于大连警察开枪杀死三个平民.doc<br />
<br />
20070511- 从一无所有到全民炒股.doc<br />
<br />
20070515- 从全民炒股看中国人的癫狂.doc<br />
<br />
20070516- 向马力先生推荐《寻访六四受难者》——六四十八周年祭.doc<br />
<br />
20070518- 虚幻盛世下的尊孔闹剧.doc<br />
<br />
20070521- 天安门母亲的诉求与转型正义——“六四”十八年祭.doc<br />
<br />
20070522-刘晓波说：饲料毒死美宠物 中国大众少有知.doc<br />
<br />
20070524- 官权“明抢”与广西计生风暴.doc<br />
<br />
20070531- 历史真相与六四正名——六四18周年祭.doc<br />
<br />
20070602- 那个春天的亡灵——六四十八周年祭.doc<br />
<br />
20070604- 6月3日晚丁子霖夫妇和徐珏女士前往木樨地祭奠爱子亡灵.doc<br />
<br />
20070613- 王朔挑战电视剧审查腐败的意义.doc<br />
<br />
20070615- 别跟我说“黑窑奴童”惊动了胡温！.doc<br />
<br />
20070617- 别跟我说“黑窑奴童”惊动了高层.doc<br />
<br />
20070618- “黑窑童奴”凸显独裁制度的失职和冷血.doc（博讯版）<br />
<br />
20070618- “窑奴”凸显独裁制度的冷血.doc（争鸣原版）<br />
<br />
20070618- 我看回归十年的香港.doc<br />
<br />
20070620- 广西博白计生风暴之源.doc<br />
<br />
20070622- 就“黑窑童奴”向胡温中央问责.doc<br />
<br />
20070626- 我的声明：见过抄袭者的无耻，但没见过这么无耻的！.doc<br />
<br />
20070701- 中共人大对黑窑奴工案的无所作为.doc<br />
<br />
20070704- 普京逐渐露出“克格勃”真面.doc<br />
<br />
20070714- 胡温的花拳绣腿和民间的切实努力.doc<br />
<br />
20070716- 对黑窑童奴案的继续追问.doc<br />
<br />
20070716- 孔圣人与丧家狗——透视当下中国的孔子之争.doc<br />
<br />
20070718- 大陆媒体上久违的赵紫阳照片.doc<br />
<br />
20070721- 今日中国毛派的处境.doc<br />
<br />
20070725- 我看茅于轼的“为富人说话”.doc<br />
<br />
20070731- 从中共独裁新特征看十七大.doc<br />
<br />
20070807-丁子霖、刘晓波等：“同一个世界，同一个梦想”：同样的人权——我们对北京奥运的呼吁和建议.doc<br />
<br />
20070807- 有感于著名作家胡发云支持四十人建议书.doc<br />
<br />
20070812- 我看薛涌与《南方都市报》的决裂.doc<br />
<br />
20070816-苹果日报专访 同一个梦想没同样的人权.doc<br />
<br />
20070817- 胡温政权的意识形态焦虑.doc<br />
<br />
20070818- 昨日丧家狗 今日看门狗——透视当下中国的“孔子热”.doc<br />
<br />
20070820- 政治奥运，腐败奥运！.doc<br />
<br />
20070831-丁子霖 关于“人性光辉奖”和“良知勇气奖”奖金使用的说明.doc<br />
<br />
20070831- 柏林奥运的前车之鉴.doc<br />
<br />
20070904- 勇气并不必然代表良知——获奖感言.doc<br />
<br />
20070907- 毛泽东仰望斯大林的媚态.doc<br />
<br />
20070910- 我看《读书》前主编汪晖的愤怒.doc<br />
<br />
20070920- 被民族主义狼奶毒化的中国愤青.doc<br />
<br />
20070922- 十七大前的道德净化运动.doc<br />
<br />
20070928- 面对“袈裟革命”的中共政权.doc<br />
<br />
20071000- 尼采的天才与狂妄——狱中读《尼采传》.doc<br />
<br />
20071001- 爆发户中国仍然一无所有.doc<br />
<br />
20071009- 责任伦理让勇气升华——为《张思之先生诞辰八十周年暨执业五十周年庆贺文集》而作.doc<br />
<br />
20071022- 十七大与党魁权威的衰落——评中共十七大胡锦涛报告.doc<br />
<br />
20071023- 从习近平、李克强的跃升看中共接班人机制.doc<br />
<br />
20071025- 为什么自由世界敦促独裁中共干预缅甸.doc<br />
<br />
20071107- 关于笔会的反对派——反驳郭罗基为高寒的辩护.doc<br />
<br />
20071118- 未竟启蒙业，留下自由魂——祭奠包遵信先生.doc<br />
<br />
20071124- 我蔑视这个老大政权.doc<br />
<br />
20071125- 包包，我们爱你！——为包遵信先生送行.doc<br />
<br />
20071129- 学者点评：独裁中共对自由西方的灵活应对.doc<br />
<br />
20071203- 理性的荒谬及其杀人——狱中重读陀思妥耶夫斯基.doc<br />
<br />
20071205- 另一种更深沉的父女情——读章诒和《顺长江，水流残月》.doc<br />
<br />
20071205- 勇于超越的史书性写作——读章诒和的《顺长江，水流残月》.doc<br />
<br />
20071206- 劳教，早该被废除的恶法——坚决支持茅于轼、贺卫方等人废止劳教制度的公民建议.doc<br />
<br />
20071218-刘晓波谈：民间权利意识在觉醒——著名作家刘晓波谈中国独立民间社会当前的发展.doc<br />
<br />
20071219- 中国农民的土地宣言.doc<br />
<br />
20071221- 毛泽东为什么发动鸣放和整风.doc<br />
<br />
20071221- 章诒和笔下的章、罗之争.doc<br />
<br />
20071226-余杰 王光泽：再次呼吁奥运会前迁移毛泽东遗体.doc<br />
<br />
20080103- 面对权力暴虐的下跪.doc<br />
<br />
20080112- 杨帆教授又拿国家安全说事儿了.doc<br />
<br />
20080117- 赵紫阳亡灵：不准悼念和禁忌松动.doc<br />
<br />
20080121- 年龄划线与黔驴技穷.doc<br />
<br />
20080127- 奥运，中共的最大面子.doc<br />
<br />
20080202- 民粹主义是独裁的温床.doc<br />
<br />
20080202- 中共现政权“亲民”的实质.doc<br />
<br />
20080208- 奥运年与喻华峰获释.doc<br />
<br />
20080213- 垄断“救灾” 正是独裁之灾.doc<br />
<br />
20080215-刘晓波、胡平等海内外人士致函“两会”：立即废除城乡户籍二元制，让“农民工”成为历史名词.doc<br />
<br />
44X25+31=1131-28=1103&nbsp; &nbsp;<br />
<br />
 <br />
<br />
（注：以上目录作品由鲁扬及崔亚平先生收集整理，后由崔亚平先生重新做了细致编辑和整理，在此向崔先生致谢——鲁扬 2008.3.8） <br />
<br />
 <br />
<br />
200805- 当搜救犬也成为英雄<br />
<br />
200805- 孩子 &#8226; 母亲 &#8226; 春天──为“天安门母亲”网站开通而作<br />
<br />
200807- 爱情、思想与政治<br />
<br />
200807- 当杀手变成大侠<br />
<br />
200808- 杨佳案戳破奥运自信泡沫<br />
<br />
200808- 迎着西伯利亚寒风而立的橡树——悼念反极权的伟大思想者索尔仁尼琴<br />
<br />
200809 铁窗中的感动——狱中读《论基督徒》<br />
<br />
20070807- 中国学者、作家等就奥运会致中共领导人的公开信<br />
<br />
20080201- 坏制度与“好总理”<br />
<br />
20080219- 当代文字狱与民间舆论救济<br />
<br />
20080303- 胡温政权的画饼民主<br />
<br />
20080308- 黑暗权力的颠狂——有感于腾彪被绑架<br />
<br />
20080328- 西藏危机是唯物主义独裁的失败<br />
<br />
20080330- 章伯钧的幻觉与毛泽东的阴谋<br />
<br />
20080503- “抵制家乐福”变成大陆网络的禁忌——写于世界新闻自由日<br />
<br />
20080514- 大地震中的民间之光<br />
<br />
20080603- 从野草到荒原—“2008年度当代汉语贡献奖”答谢辞<br />
<br />
20080716- 瓮安民变所凸显的政权合法性危机<br />
<br />
20080718- 独裁不变，谣言不止！<br />
<br />
20080725- 官权的暴力统治与杨佳的暴力复仇<br />
<br />
20080808- 奥运前的政治恐怖<br />
<br />
20080809- 开幕式-独裁美学的精华版<br />
<br />
20080821- 杨佳式暴力复仇仅仅是“原始正义”<br />
<br />
20080824-刘波波：作为体育盛事的北京奥运<br />
<br />
20080825- 金牌崇拜与独裁民族主义<br />
<br />
20080913- 超越始于恐惧<br />
<br />
20080913- 中共权贵的暴发户心态<br />
<br />
20080918- 中共奥运战略的金牌综合症<br />
<br />
20080920- “结石儿”死于制度之癌<br />
<br />
20080924- 中宣部也是毒奶粉泛滥的罪魁<br />
<br />
20081005- 温家宝的道德狂妄<br />
<br />
20081016- 嗜血和失血并存的时代<br />
<br />
20081024- “以民为敌”必然逼出“以官为仇<br />
<br />
200803018- 胡温又一场“政治改革秀”<br />
<br />
200803024- 当选的马英九还敢向中共打民主牌吗？<br />
<br />
200804022- 迎风而立的王千源<br />
<br />
200804027- 我看中共开启谈判大门<br />
<br />
200805019- 今天国旗降下，哪一天国旗再降<br />
<br />
200805025- 写给王元化先生的在天之灵<br />
<br />
200806010- 民间问责VS官权的歌功颂德<br />
<br />
200806015- 改革时代的新启蒙----以西单民主墙为例<br />
<br />
200806020- 余秋雨—专向孩子们瞪眼的“英雄奴才”<br />
<br />
200806022- 韩寒评“大师”已经很客气了<br />
<br />
200806030- “瓮安事件”的启示<br />
<br />
200807012- 上海警方不能私吞杨佳案的真相<br />
<br />
200807022- 杨佳案——上海政法委书记吴志明难辞其咎<br />
<br />
200807027- 杜导斌案——湖北警方的卑劣<br />
<br />
2008040100- 汉人无自由，藏人无自治<br />
<br />
2008040230- 不同于爱国颠狂的另一<br />
<br />
[<i> 本帖最后由 木火 于 2010-10-10 22:57 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_810262"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810262_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17927" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=810262&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810262)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid810279" summary="pid810279" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7006" target="_blank" id="userinfo810279" class="dropmenu" onmouseover="showMenu(this.id)">liu114365143</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">@liulei</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7006">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7006&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum810279" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid810279', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_810279').className='t_bigfont'">大</em>							<em onclick="$('postmessage_810279').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_810279').className='t_smallfont'">小</em>												发表于 2010-9-3 06:34&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=7006" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
													<h2>顶</h2>
						
						
																											<div id="postmessage_810279" class="t_msgfont">RT</div>

							
							
							
							
															<div id="post_rate_div_810279"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo810279_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://www.twitter.com/liulei" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=7006" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=810279&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 810279)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid811443" summary="pid811443" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2213" target="_blank" id="userinfo811443" class="dropmenu" onmouseover="showMenu(this.id)">核子力量</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">Twitter.com/hzpower</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2213">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2213&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum811443" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid811443', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_811443').className='t_bigfont'">大</em>							<em onclick="$('postmessage_811443').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_811443').className='t_smallfont'">小</em>												发表于 2010-9-3 16:37&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=2213" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_811443" class="t_msgfont">眼馋大家呐</div>

							
							
							
							
															<div id="post_rate_div_811443"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo811443_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://twitter.com/hzpower" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2213" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=811443&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 811443)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid811839" summary="pid811839" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11585" target="_blank" id="userinfo811839" class="dropmenu" onmouseover="showMenu(this.id)">mzzyrq</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11585">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11585&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum811839" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid811839', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_811839').className='t_bigfont'">大</em>							<em onclick="$('postmessage_811839').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_811839').className='t_smallfont'">小</em>												发表于 2010-9-3 20:07&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=11585" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_811839" class="t_msgfont">我敢预言，小波同志一定会上以后中国的历史书</div>

							
							
							
							
															<div id="post_rate_div_811839"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo811839_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11585" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=811839&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 811839)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid817017" summary="pid817017" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17927" target="_blank" id="userinfo817017" class="dropmenu" onmouseover="showMenu(this.id)">nik10000</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17927">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17927&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum817017" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid817017', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_817017').className='t_bigfont'">大</em>							<em onclick="$('postmessage_817017').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_817017').className='t_smallfont'">小</em>												发表于 2010-9-7 03:50&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=17927" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_817017" class="t_msgfont">我已制作成chm电子书，有需要的朋友可以联系我！</div>

							
							
							
							
															<div id="post_rate_div_817017"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo817017_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17927" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=817017&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 817017)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid817048" summary="pid817048" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11614" target="_blank" id="userinfo817048" class="dropmenu" onmouseover="showMenu(this.id)">qdpan</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11614">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11614&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum817048" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid817048', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_817048').className='t_bigfont'">大</em>							<em onclick="$('postmessage_817048').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_817048').className='t_smallfont'">小</em>												发表于 2010-9-7 07:42&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=11614" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
													<h2>回复 5楼 nik10000 的话题</h2>
						
						
																											<div id="postmessage_817048" class="t_msgfont">楼主，您可以上传到迅6网盘上嘛<br />
<br />
<a href="http://www.xun6.com" target="_blank">www.xun6.com</a><br />
<br />
这样分享起来更便捷，谢谢！</div>

							
							
							
							
															<div id="post_rate_div_817048"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo817048_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11614" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=817048&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 817048)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid817207" summary="pid817207" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2213" target="_blank" id="userinfo817207" class="dropmenu" onmouseover="showMenu(this.id)">核子力量</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">Twitter.com/hzpower</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2213">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2213&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum817207" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid817207', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_817207').className='t_bigfont'">大</em>							<em onclick="$('postmessage_817207').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_817207').className='t_smallfont'">小</em>												发表于 2010-9-7 10:02&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=2213" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
													<h2>回复 5楼 nik10000 的话题</h2>
						
						
																											<div id="postmessage_817207" class="t_msgfont">谢谢！<br />
<br />
[<i> 本帖最后由 核子力量 于 2010-9-28 15:31 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_817207"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo817207_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://twitter.com/hzpower" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2213" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=817207&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 817207)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid817262" summary="pid817262" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=9975" target="_blank" id="userinfo817262" class="dropmenu" onmouseover="showMenu(this.id)">pyx1963</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=9975">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=9975&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum817262" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid817262', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_817262').className='t_bigfont'">大</em>							<em onclick="$('postmessage_817262').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_817262').className='t_smallfont'">小</em>												发表于 2010-9-7 10:27&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=9975" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_817262" class="t_msgfont"><a href="mailto:bc077@163.com">bc077@163.com</a>&nbsp;&nbsp;谢了！</div>

							
							
							
							
															<div id="post_rate_div_817262"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo817262_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=9975" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=817262&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 817262)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid817703" summary="pid817703" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17501" target="_blank" id="userinfo817703" class="dropmenu" onmouseover="showMenu(this.id)">小良</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">李良良</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17501">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17501&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum817703" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid817703', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_817703').className='t_bigfont'">大</em>							<em onclick="$('postmessage_817703').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_817703').className='t_smallfont'">小</em>												发表于 2010-9-7 14:44&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=17501" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_817703" class="t_msgfont"><a href="mailto:liliangliang330@gmail.com">liliangliang330@gmail.com</a>,谢谢lz</div>

							
							
							
							
															<div id="post_rate_div_817703"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo817703_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17501" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=817703&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 817703)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid817706" summary="pid817706" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2770" target="_blank" id="userinfo817706" class="dropmenu" onmouseover="showMenu(this.id)">蟹帅</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">国保大兄弟你好 </p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2770">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2770&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum817706" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid817706', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_817706').className='t_bigfont'">大</em>							<em onclick="$('postmessage_817706').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_817706').className='t_smallfont'">小</em>												发表于 2010-9-7 14:47&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=2770" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_817706" class="t_msgfont">《刘晓波文集》下载 13M<br />
《刘晓波文集》<br />
（作品收录截止时间2008.10.25日）<br />
中国自由文化论坛鲁扬制作。<br />
<br />
下载地址 ：<br />
<br />
<a href="http://www.xun6.com/file/a35280d11/%E8%AF%AD%E6%96%87PPT.rar.html" target="_blank">http://www.xun6.com/file/a35280d11/%E8%AF%AD%E6%96%87PPT.rar.html</a><br />
<a href="http://www.megaupload.com/?d=P0V2N203" target="_blank">http://www.megaupload.com/?d=P0V2N203</a><br />
<br />
[<i> 本帖最后由 蟹帅 于 2010-9-7 14:54 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_817706"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo817706_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://is.gd/fDzMS" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2770" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=817706&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 817706)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid817794" summary="pid817794" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12252" target="_blank" id="userinfo817794" class="dropmenu" onmouseover="showMenu(this.id)">文征</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12252">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12252&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum817794" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid817794', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_817794').className='t_bigfont'">大</em>							<em onclick="$('postmessage_817794').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_817794').className='t_smallfont'">小</em>												发表于 2010-9-7 15:49&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=12252" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_817794" class="t_msgfont"><a href="mailto:macula_l@sina.com">macula_l@sina.com</a><br />
<br />
麻烦复制一份，嘿嘿，谢谢了。</div>

							
							
							
							
															<div id="post_rate_div_817794"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo817794_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12252" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=817794&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 817794)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid818118" summary="pid818118" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16977" target="_blank" id="userinfo818118" class="dropmenu" onmouseover="showMenu(this.id)">Scarlet</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16977">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16977&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum818118" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid818118', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_818118').className='t_bigfont'">大</em>							<em onclick="$('postmessage_818118').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_818118').className='t_smallfont'">小</em>												发表于 2010-9-7 20:25&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=16977" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_818118" class="t_msgfont">mark</div>

							
							
							
							
															<div id="post_rate_div_818118"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo818118_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16977" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=818118&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 818118)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid820041" summary="pid820041" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5823" target="_blank" id="userinfo820041" class="dropmenu" onmouseover="showMenu(this.id)">康波</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">老泪纵横</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5823">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5823&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum820041" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid820041', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_820041').className='t_bigfont'">大</em>							<em onclick="$('postmessage_820041').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_820041').className='t_smallfont'">小</em>												发表于 2010-9-8 21:25&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=5823" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_820041" class="t_msgfont">麻烦发送一份<br />
<a href="mailto:zjf-1975@163.com">zjf-1975@163.com</a><br />
谢谢！</div>

							
							
							
							
															<div id="post_rate_div_820041"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo820041_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5823" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=820041&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 820041)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid820184" summary="pid820184" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17619" target="_blank" id="userinfo820184" class="dropmenu" onmouseover="showMenu(this.id)">sxtylwl</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17619">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17619&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum820184" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid820184', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_820184').className='t_bigfont'">大</em>							<em onclick="$('postmessage_820184').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_820184').className='t_smallfont'">小</em>												发表于 2010-9-8 22:28&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=17619" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_820184" class="t_msgfont">来看看&nbsp;&nbsp;<a href="mailto:lwl811211@163.com">lwl811211@163.com</a></div>

							
							
							
							
															<div id="post_rate_div_820184"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo820184_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17619" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=820184&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 820184)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid820501" summary="pid820501" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4964" target="_blank" id="userinfo820501" class="dropmenu" onmouseover="showMenu(this.id)">xifanliang</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">有事请Reply  @xifanliang</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4964">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4964&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum820501" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid820501', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_820501').className='t_bigfont'">大</em>							<em onclick="$('postmessage_820501').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_820501').className='t_smallfont'">小</em>												发表于 2010-9-9 02:45&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=4964" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_820501" class="t_msgfont">mark</div>

							
							
							
							
															<div id="post_rate_div_820501"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo820501_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4964" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=820501&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 820501)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid822374" summary="pid822374" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=10927" target="_blank" id="userinfo822374" class="dropmenu" onmouseover="showMenu(this.id)">等到那一天</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=10927">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=10927&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum822374" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid822374', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_822374').className='t_bigfont'">大</em>							<em onclick="$('postmessage_822374').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_822374').className='t_smallfont'">小</em>												发表于 2010-9-9 22:02&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=10927" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_822374" class="t_msgfont"><a href="mailto:kbrosejim@gmail.com">kbrosejim@gmail.com</a>&nbsp; &nbsp;谢谢</div>

							
							
							
							
															<div id="post_rate_div_822374"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo822374_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=10927" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=822374&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 822374)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid822533" summary="pid822533" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=18490" target="_blank" id="userinfo822533" class="dropmenu" onmouseover="showMenu(this.id)">时光旅者</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=18490">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=18490&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum822533" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid822533', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_822533').className='t_bigfont'">大</em>							<em onclick="$('postmessage_822533').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_822533').className='t_smallfont'">小</em>												发表于 2010-9-9 23:45&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=18490" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_822533" class="t_msgfont"><a href="mailto:13863536@qq.com">13863536@qq.com</a>&nbsp; &nbsp;&nbsp; &nbsp;3q~</div>

							
							
							
							
															<div id="post_rate_div_822533"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo822533_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=18490" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=822533&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 822533)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid822581" summary="pid822581" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12150" target="_blank" id="userinfo822581" class="dropmenu" onmouseover="showMenu(this.id)">msbean</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12150">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12150&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum822581" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid822581', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_822581').className='t_bigfont'">大</em>							<em onclick="$('postmessage_822581').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_822581').className='t_smallfont'">小</em>												发表于 2010-9-10 00:14&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=12150" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_822581" class="t_msgfont"><a href="mailto:msbean227@gmail.com">msbean227@gmail.com</a><br />
多谢！！！</div>

							
							
							
							
															<div id="post_rate_div_822581"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo822581_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=12150" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=822581&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 822581)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid822765" summary="pid822765" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8716" target="_blank" id="userinfo822765" class="dropmenu" onmouseover="showMenu(this.id)">木羊犬</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8716">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8716&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum822765" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid822765', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_822765').className='t_bigfont'">大</em>							<em onclick="$('postmessage_822765').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_822765').className='t_smallfont'">小</em>												发表于 2010-9-10 08:01&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=8716" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_822765" class="t_msgfont"><a href="mailto:donald1112@gmail.com">donald1112@gmail.com</a><br />
谢谢楼主 强悍啊</div>

							
							
							
							
															<div id="post_rate_div_822765"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo822765_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=8716" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=822765&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 822765)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid823132" summary="pid823132" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=18059" target="_blank" id="userinfo823132" class="dropmenu" onmouseover="showMenu(this.id)">tomas007</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=18059">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=18059&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum823132" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid823132', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_823132').className='t_bigfont'">大</em>							<em onclick="$('postmessage_823132').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_823132').className='t_smallfont'">小</em>												发表于 2010-9-10 11:48&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=18059" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_823132" class="t_msgfont"><a href="mailto:tg850126@163.com">tg850126@163.com</a><br />
非常感谢楼主有这么好的东西。刘晓波博士的书一定要看</div>

							
							
							
							
															<div id="post_rate_div_823132"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo823132_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=18059" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=823132&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 823132)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid824288" summary="pid824288" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=18104" target="_blank" id="userinfo824288" class="dropmenu" onmouseover="showMenu(this.id)">leanch</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=18104">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=18104&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum824288" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid824288', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_824288').className='t_bigfont'">大</em>							<em onclick="$('postmessage_824288').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_824288').className='t_smallfont'">小</em>												发表于 2010-9-11 00:23&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=18104" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_824288" class="t_msgfont"><a href="mailto:leanch1492@gmail.com">leanch1492@gmail.com</a> 灰常灰常感谢</div>

							
							
							
							
															<div id="post_rate_div_824288"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo824288_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=18104" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=824288&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 824288)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid824295" summary="pid824295" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5823" target="_blank" id="userinfo824295" class="dropmenu" onmouseover="showMenu(this.id)">康波</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">老泪纵横</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5823">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5823&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum824295" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid824295', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_824295').className='t_bigfont'">大</em>							<em onclick="$('postmessage_824295').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_824295').className='t_smallfont'">小</em>												发表于 2010-9-11 00:32&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=5823" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_824295" class="t_msgfont">邮箱里咋的没收到呢？</div>

							
							
							
							
															<div id="post_rate_div_824295"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo824295_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5823" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=824295&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 824295)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid824304" summary="pid824304" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=19017" target="_blank" id="userinfo824304" class="dropmenu" onmouseover="showMenu(this.id)">南朵</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=19017">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=19017&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum824304" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid824304', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_824304').className='t_bigfont'">大</em>							<em onclick="$('postmessage_824304').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_824304').className='t_smallfont'">小</em>												发表于 2010-9-11 00:57&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=19017" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_824304" class="t_msgfont">非常感谢！！<br />
<a href="mailto:cqndee@163.com">cqndee@163.com</a></div>

							
							
							
							
															<div id="post_rate_div_824304"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo824304_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=19017" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=824304&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 824304)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid824306" summary="pid824306" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=19079" target="_blank" id="userinfo824306" class="dropmenu" onmouseover="showMenu(this.id)">ash</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=19079">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=19079&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum824306" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid824306', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_824306').className='t_bigfont'">大</em>							<em onclick="$('postmessage_824306').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_824306').className='t_smallfont'">小</em>												发表于 2010-9-11 00:58&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=19079" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_824306" class="t_msgfont"><a href="mailto:420719703@qq.com">420719703@qq.com</a>&nbsp; &nbsp;&nbsp; &nbsp; THX</div>

							
							
							
							
															<div id="post_rate_div_824306"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo824306_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=19079" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=824306&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 824306)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825450" summary="pid825450" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=18311" target="_blank" id="userinfo825450" class="dropmenu" onmouseover="showMenu(this.id)">busharen</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=18311">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=18311&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825450" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid825450', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_825450').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825450').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825450').className='t_smallfont'">小</em>												发表于 2010-9-11 22:42&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=18311" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_825450" class="t_msgfont"><a href="mailto:254327861@qq.com">254327861@qq.com</a>&nbsp;&nbsp;谢谢</div>

							
							
							
							
															<div id="post_rate_div_825450"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825450_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=18311" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=825450&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825450)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid825473" summary="pid825473" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=16867" target="_blank" id="userinfo825473" class="dropmenu" onmouseover="showMenu(this.id)">lj01105308</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">摇摆不定</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=16867">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=16867&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum825473" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid825473', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_825473').className='t_bigfont'">大</em>							<em onclick="$('postmessage_825473').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_825473').className='t_smallfont'">小</em>												发表于 2010-9-11 23:06&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=16867" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
						
						
																											<div id="postmessage_825473" class="t_msgfont"><a href="mailto:444153358@qq.com">444153358@qq.com</a><br />
<br />
谢了~~</div>

							
							
							
							
															<div id="post_rate_div_825473"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo825473_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=16867" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=825473&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 825473)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid829444" summary="pid829444" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11002" target="_blank" id="userinfo829444" class="dropmenu" onmouseover="showMenu(this.id)">icefireboy1</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">还是本人最纯情</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11002">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11002&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum829444" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid829444', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_829444').className='t_bigfont'">大</em>							<em onclick="$('postmessage_829444').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_829444').className='t_smallfont'">小</em>												发表于 2010-9-14 16:15&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=11002" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_829444" class="t_msgfont"><a href="mailto:icefireboy1@gmail.com">icefireboy1@gmail.com</a></div>

							
							
							
							
															<div id="post_rate_div_829444"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo829444_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11002" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=829444&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 829444)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid829929" summary="pid829929" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=13892" target="_blank" id="userinfo829929" class="dropmenu" onmouseover="showMenu(this.id)">clarkwzr</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=13892">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=13892&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_27" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum829929" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid829929', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_829929').className='t_bigfont'">大</em>							<em onclick="$('postmessage_829929').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_829929').className='t_smallfont'">小</em>												发表于 2010-9-14 23:00&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=13892" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
						
						
																											<div id="postmessage_829929" class="t_msgfont">还有吗？<a href="mailto:clarkwzr@gmail.com">clarkwzr@gmail.com</a></div>

							
							
							
							
															<div id="post_rate_div_829929"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo829929_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=13892" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=829929&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 829929)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid830093" summary="pid830093" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17614" target="_blank" id="userinfo830093" class="dropmenu" onmouseover="showMenu(this.id)">guijun00</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17614">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17614&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum830093" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid830093', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_830093').className='t_bigfont'">大</em>							<em onclick="$('postmessage_830093').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_830093').className='t_smallfont'">小</em>												发表于 2010-9-15 01:18&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=17614" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
													<h2>麻烦发一下  谢谢</h2>
						
						
																											<div id="postmessage_830093" class="t_msgfont"><a href="mailto:guijun00@gmail.com">guijun00@gmail.com</a></div>

							
							
							
							
															<div id="post_rate_div_830093"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo830093_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17614" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=830093&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 830093)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid830349" summary="pid830349" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2213" target="_blank" id="userinfo830349" class="dropmenu" onmouseover="showMenu(this.id)">核子力量</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">Twitter.com/hzpower</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2213">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2213&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_29" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum830349" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid830349', '话题链接已经复制到剪贴板')">30楼</strong>
													<em onclick="$('postmessage_830349').className='t_bigfont'">大</em>							<em onclick="$('postmessage_830349').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_830349').className='t_smallfont'">小</em>												发表于 2010-9-15 10:19&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=2213" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_29"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_29"></div><div id="ad_thread4_29"></div>
						
						
																											<div id="postmessage_830349" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>康波</i> 于 2010-9-11 00:32 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=824295&amp;ptid=57203" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
邮箱里咋的没收到呢？ </blockquote></div>截止到目前有朋友收到吗？大家先别着急留邮箱了</div>

							
							
							
							
															<div id="post_rate_div_830349"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo830349_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://twitter.com/hzpower" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2213" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=830349&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 830349)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_29"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid840621" summary="pid840621" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17828" target="_blank" id="userinfo840621" class="dropmenu" onmouseover="showMenu(this.id)">忘川</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17828">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17828&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_30" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum840621" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid840621', '话题链接已经复制到剪贴板')">31楼</strong>
													<em onclick="$('postmessage_840621').className='t_bigfont'">大</em>							<em onclick="$('postmessage_840621').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_840621').className='t_smallfont'">小</em>												发表于 2010-9-23 07:48&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=17828" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_30"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_30"></div><div id="ad_thread4_30"></div>
						
						
																											<div id="postmessage_840621" class="t_msgfont"><a href="mailto:1433477050@qq.com">1433477050@qq.com</a><br />
万分感谢。。。。</div>

							
							
							
							
															<div id="post_rate_div_840621"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo840621_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17828" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=840621&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 840621)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_30"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid840964" summary="pid840964" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11318" target="_blank" id="userinfo840964" class="dropmenu" onmouseover="showMenu(this.id)">青竹赤练</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">春哥はどこまで仆らを试す</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11318">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11318&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_31" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum840964" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid840964', '话题链接已经复制到剪贴板')">32楼</strong>
													<em onclick="$('postmessage_840964').className='t_bigfont'">大</em>							<em onclick="$('postmessage_840964').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_840964').className='t_smallfont'">小</em>												发表于 2010-9-23 14:23&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=11318" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_31"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_31"></div><div id="ad_thread4_31"></div>
						
						
																											<div id="postmessage_840964" class="t_msgfont"><a href="mailto:z395074587@gmail.com">z395074587@gmail.com</a></div>

							
							
							
							
															<div id="post_rate_div_840964"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo840964_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11318" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=840964&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 840964)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_31"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid841600" summary="pid841600" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17163" target="_blank" id="userinfo841600" class="dropmenu" onmouseover="showMenu(this.id)">xfhi</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17163">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17163&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_32" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum841600" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid841600', '话题链接已经复制到剪贴板')">33楼</strong>
													<em onclick="$('postmessage_841600').className='t_bigfont'">大</em>							<em onclick="$('postmessage_841600').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_841600').className='t_smallfont'">小</em>												发表于 2010-9-23 22:59&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=17163" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_32"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_32"></div><div id="ad_thread4_32"></div>
						
						
																											<div id="postmessage_841600" class="t_msgfont">10楼的可以下载。谢谢了</div>

							
							
							
							
															<div id="post_rate_div_841600"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo841600_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17163" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=841600&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 841600)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_32"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid841611" summary="pid841611" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17163" target="_blank" id="userinfo841611" class="dropmenu" onmouseover="showMenu(this.id)">xfhi</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17163">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17163&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_33" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum841611" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid841611', '话题链接已经复制到剪贴板')">34楼</strong>
													<em onclick="$('postmessage_841611').className='t_bigfont'">大</em>							<em onclick="$('postmessage_841611').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_841611').className='t_smallfont'">小</em>												发表于 2010-9-23 23:04&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=17163" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_33"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_33"></div><div id="ad_thread4_33"></div>
						
						
																											<div id="postmessage_841611" class="t_msgfont">方便的话请寄至<a href="mailto:xfhi@live.com">xfhi@live.com</a>.<br />
谢谢</div>

							
							
							
							
															<div id="post_rate_div_841611"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo841611_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17163" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=841611&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 841611)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_33"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid841701" summary="pid841701" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=18040" target="_blank" id="userinfo841701" class="dropmenu" onmouseover="showMenu(this.id)">runforyou</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=18040">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=18040&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_34" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum841701" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid841701', '话题链接已经复制到剪贴板')">35楼</strong>
													<em onclick="$('postmessage_841701').className='t_bigfont'">大</em>							<em onclick="$('postmessage_841701').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_841701').className='t_smallfont'">小</em>												发表于 2010-9-24 00:30&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=18040" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_34"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_34"></div><div id="ad_thread4_34"></div>
						
						
																											<div id="postmessage_841701" class="t_msgfont">请邮至<br />
<a href="mailto:natalia.gulenko@gmail.com">natalia.gulenko@gmail.com</a><br />
非常感谢！！</div>

							
							
							
							
															<div id="post_rate_div_841701"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo841701_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=18040" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=841701&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 841701)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_34"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid842207" summary="pid842207" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=18981" target="_blank" id="userinfo842207" class="dropmenu" onmouseover="showMenu(this.id)">ccccty</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=18981">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=18981&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_35" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum842207" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid842207', '话题链接已经复制到剪贴板')">36楼</strong>
													<em onclick="$('postmessage_842207').className='t_bigfont'">大</em>							<em onclick="$('postmessage_842207').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_842207').className='t_smallfont'">小</em>												发表于 2010-9-24 13:59&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=18981" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_35"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_35"></div><div id="ad_thread4_35"></div>
						
						
																											<div id="postmessage_842207" class="t_msgfont">非常感谢楼主工作，请邮<a href="mailto:xjwang9@gmail.com">xjwang9@gmail.com</a>谢谢</div>

							
							
							
							
															<div id="post_rate_div_842207"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo842207_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=18981" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=842207&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 842207)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_35"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid842248" summary="pid842248" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=19122" target="_blank" id="userinfo842248" class="dropmenu" onmouseover="showMenu(this.id)">Pearly</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">If he died that night, he must have died happy, because he was loved.</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=19122">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=19122&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_36" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum842248" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid842248', '话题链接已经复制到剪贴板')">37楼</strong>
													<em onclick="$('postmessage_842248').className='t_bigfont'">大</em>							<em onclick="$('postmessage_842248').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_842248').className='t_smallfont'">小</em>												发表于 2010-9-24 14:42&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=19122" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_36"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_36"></div><div id="ad_thread4_36"></div>
						
						
																											<div id="postmessage_842248" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>蟹帅</i> 于 2010-9-7 14:47 发表 <a href="https://1984bbs.com/redirect.php?goto=findpost&amp;pid=817706&amp;ptid=57203" target="_blank"><img src="https://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
《刘晓波文集》下载 13M<br />
《刘晓波文集》<br />
（作品收录截止时间2008.10.25日）<br />
中国自由文化论坛鲁扬制作。<br />
<br />
下载地址 ：<br />
<br />
<a href="http://www.xun6.com/file/a35280d11/%E8%AF%AD%E6%96%87PPT.rar.html" target="_blank">http://www.xun6.com/file/a35280d11/%E8%AF%AD%E6%96%87PPT.rar.html</a><br />
 </blockquote></div>这个可以下载的。<br />
“语文PPT”……笑喷了，呵呵<br />
<br />
文件名稱:&nbsp; &nbsp; &nbsp; &nbsp; 语文PPT.rar<br />
文件大小:&nbsp; &nbsp; &nbsp; &nbsp; 13.27 MB<br />
下載次數:&nbsp; &nbsp; &nbsp; &nbsp; 3127 ( September 23, 2010)<br />
關鍵字:&nbsp; &nbsp; &nbsp; &nbsp; 服務器,電腦,硬件,軟件,日劇,韓劇,遊戲,購買,拍賣,銀幕,商業,遊覽</div>

							
							
							
							
															<div id="post_rate_div_842248"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo842248_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=19122" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=842248&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 842248)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_36"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid842333" summary="pid842333" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=19165" target="_blank" id="userinfo842333" class="dropmenu" onmouseover="showMenu(this.id)">Roney</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=19165">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=19165&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_37" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum842333" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid842333', '话题链接已经复制到剪贴板')">38楼</strong>
													<em onclick="$('postmessage_842333').className='t_bigfont'">大</em>							<em onclick="$('postmessage_842333').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_842333').className='t_smallfont'">小</em>												发表于 2010-9-24 16:22&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=19165" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_37"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_37"></div><div id="ad_thread4_37"></div>
						
						
																											<div id="postmessage_842333" class="t_msgfont"><a href="mailto:swcroney1991@gmail.com">swcroney1991@gmail.com</a></div>

							
							
							
							
															<div id="post_rate_div_842333"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo842333_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=19165" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=842333&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 842333)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_37"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid843075" summary="pid843075" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=18311" target="_blank" id="userinfo843075" class="dropmenu" onmouseover="showMenu(this.id)">busharen</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=18311">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=18311&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_38" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum843075" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid843075', '话题链接已经复制到剪贴板')">39楼</strong>
													<em onclick="$('postmessage_843075').className='t_bigfont'">大</em>							<em onclick="$('postmessage_843075').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_843075').className='t_smallfont'">小</em>												发表于 2010-9-25 10:22&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=18311" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_38"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_38"></div><div id="ad_thread4_38"></div>
						
						
																											<div id="postmessage_843075" class="t_msgfont"><a href="mailto:254327861@qq.com">254327861@qq.com</a>&nbsp;&nbsp;谢谢</div>

							
							
							
							
															<div id="post_rate_div_843075"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo843075_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=18311" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=843075&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 843075)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_38"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid843088" summary="pid843088" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=676" target="_blank" id="userinfo843088" class="dropmenu" onmouseover="showMenu(this.id)">policy</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=676">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=676&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_39" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum843088" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid843088', '话题链接已经复制到剪贴板')">40楼</strong>
													<em onclick="$('postmessage_843088').className='t_bigfont'">大</em>							<em onclick="$('postmessage_843088').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_843088').className='t_smallfont'">小</em>												发表于 2010-9-25 10:31&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=676" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_39"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_39"></div><div id="ad_thread4_39"></div>
						
						
																											<div id="postmessage_843088" class="t_msgfont"><a href="mailto:xuxiangwei@gmail.com">xuxiangwei@gmail.com</a><br />
<br />
谢谢，辛苦了！</div>

							
							
							
							
															<div id="post_rate_div_843088"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo843088_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=676" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=843088&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 843088)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_39"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid843728" summary="pid843728" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=13338" target="_blank" id="userinfo843728" class="dropmenu" onmouseover="showMenu(this.id)">cnabear</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=13338">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=13338&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_40" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum843728" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid843728', '话题链接已经复制到剪贴板')">41楼</strong>
													<em onclick="$('postmessage_843728').className='t_bigfont'">大</em>							<em onclick="$('postmessage_843728').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_843728').className='t_smallfont'">小</em>												发表于 2010-9-25 18:08&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=13338" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_40"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_40"></div><div id="ad_thread4_40"></div>
						
						
																											<div id="postmessage_843728" class="t_msgfont">上面的地址拖了一天也没下来。<br />
up主能不能传一份。thaks<br />
<br />
<a href="mailto:zhengr1117@gmail.com">zhengr1117@gmail.com</a></div>

							
							
							
							
															<div id="post_rate_div_843728"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo843728_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=13338" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=843728&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 843728)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_40"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid843752" summary="pid843752" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=8851" target="_blank" id="userinfo843752" class="dropmenu" onmouseover="showMenu(this.id)">岛中椰</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=8851">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=8851&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_41" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum843752" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid843752', '话题链接已经复制到剪贴板')">42楼</strong>
													<em onclick="$('postmessage_843752').className='t_bigfont'">大</em>							<em onclick="$('postmessage_843752').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_843752').className='t_smallfont'">小</em>												发表于 2010-9-25 18:28&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=8851" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_41"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_41"></div><div id="ad_thread4_41"></div>
						
						
																											<div id="postmessage_843752" class="t_msgfont"><a href="mailto:zhengzh1229@gmail.com">zhengzh1229@gmail.com</a>&nbsp; &nbsp;楼主好人</div>

							
							
							
							
															<div id="post_rate_div_843752"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo843752_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=932430615&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=8851" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=843752&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 843752)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_41"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid844136" summary="pid844136" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=19002" target="_blank" id="userinfo844136" class="dropmenu" onmouseover="showMenu(this.id)">tudanmeng</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=19002">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=19002&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_42" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum844136" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid844136', '话题链接已经复制到剪贴板')">43楼</strong>
													<em onclick="$('postmessage_844136').className='t_bigfont'">大</em>							<em onclick="$('postmessage_844136').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_844136').className='t_smallfont'">小</em>												发表于 2010-9-26 00:19&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=19002" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_42"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_42"></div><div id="ad_thread4_42"></div>
						
						
																											<div id="postmessage_844136" class="t_msgfont">楼主好人&nbsp;&nbsp;<a href="mailto:894998076@qq.com">894998076@qq.com</a>&nbsp;&nbsp;<br />
谢谢，辛苦了！</div>

							
							
							
							
															<div id="post_rate_div_844136"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo844136_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=19002" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=844136&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 844136)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_42"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid844429" summary="pid844429" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17846" target="_blank" id="userinfo844429" class="dropmenu" onmouseover="showMenu(this.id)">哈喇子</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17846">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17846&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_43" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum844429" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid844429', '话题链接已经复制到剪贴板')">44楼</strong>
													<em onclick="$('postmessage_844429').className='t_bigfont'">大</em>							<em onclick="$('postmessage_844429').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_844429').className='t_smallfont'">小</em>												发表于 2010-9-26 10:54&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=17846" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_43"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_43"></div><div id="ad_thread4_43"></div>
													<h2>佛主保佑楼主</h2>
						
						
																											<div id="postmessage_844429" class="t_msgfont"><a href="mailto:wangy588@163.com">wangy588@163.com</a>,谢谢！</div>

							
							
							
							
															<div id="post_rate_div_844429"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo844429_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17846" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=844429&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 844429)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_43"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid844514" summary="pid844514" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=7160" target="_blank" id="userinfo844514" class="dropmenu" onmouseover="showMenu(this.id)">徐壮壮</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=7160">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=7160&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_44" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum844514" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid844514', '话题链接已经复制到剪贴板')">45楼</strong>
													<em onclick="$('postmessage_844514').className='t_bigfont'">大</em>							<em onclick="$('postmessage_844514').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_844514').className='t_smallfont'">小</em>												发表于 2010-9-26 11:25&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=7160" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_44"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_44"></div><div id="ad_thread4_44"></div>
													<h2>邮箱   beijing1976@163.com</h2>
						
						
																											<div id="postmessage_844514" class="t_msgfont">xiexie</div>

							
							
							
							
															<div id="post_rate_div_844514"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo844514_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=7160" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=844514&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 844514)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_44"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid844541" summary="pid844541" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=11071" target="_blank" id="userinfo844541" class="dropmenu" onmouseover="showMenu(this.id)">twianei</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=11071">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=11071&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_45" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum844541" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid844541', '话题链接已经复制到剪贴板')">46楼</strong>
													<em onclick="$('postmessage_844541').className='t_bigfont'">大</em>							<em onclick="$('postmessage_844541').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_844541').className='t_smallfont'">小</em>												发表于 2010-9-26 11:42&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=11071" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_45"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_45"></div><div id="ad_thread4_45"></div>
						
						
																											<div id="postmessage_844541" class="t_msgfont"><a href="mailto:twianei@126.com">twianei@126.com</a></div>

							
							
							
							
															<div id="post_rate_div_844541"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo844541_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=11071" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=844541&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 844541)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_45"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid847464" summary="pid847464" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=12657" target="_blank" id="userinfo847464" class="dropmenu" onmouseover="showMenu(this.id)">邀月煮酒</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=12657">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=12657&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_46" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum847464" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid847464', '话题链接已经复制到剪贴板')">47楼</strong>
													<em onclick="$('postmessage_847464').className='t_bigfont'">大</em>							<em onclick="$('postmessage_847464').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_847464').className='t_smallfont'">小</em>												发表于 2010-9-28 13:35&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=12657" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_46"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_46"></div><div id="ad_thread4_46"></div>
						
						
																											<div id="postmessage_847464" class="t_msgfont"><a href="mailto:709145407@qq.com">709145407@qq.com</a>&nbsp; &nbsp;万分感谢</div>

							
							
							
							
															<div id="post_rate_div_847464"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo847464_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=709145407&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
										<p><a href="space.php?uid=12657" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=847464&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 847464)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_46"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid847968" summary="pid847968" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=17612" target="_blank" id="userinfo847968" class="dropmenu" onmouseover="showMenu(this.id)">y0512</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=17612">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=17612&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_47" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum847968" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid847968', '话题链接已经复制到剪贴板')">48楼</strong>
													<em onclick="$('postmessage_847968').className='t_bigfont'">大</em>							<em onclick="$('postmessage_847968').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_847968').className='t_smallfont'">小</em>												发表于 2010-9-28 19:45&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=17612" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_47"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_47"></div><div id="ad_thread4_47"></div>
						
						
																											<div id="postmessage_847968" class="t_msgfont"><a href="mailto:pcr163@163.com">pcr163@163.com</a><br />
谢谢楼主！</div>

							
							
							
							
															<div id="post_rate_div_847968"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo847968_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=17612" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=847968&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 847968)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_47"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid851775" summary="pid851775" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=13512" target="_blank" id="userinfo851775" class="dropmenu" onmouseover="showMenu(this.id)">huxueting</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">公民子献</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=13512">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=13512&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_48" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum851775" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid851775', '话题链接已经复制到剪贴板')">49楼</strong>
													<em onclick="$('postmessage_851775').className='t_bigfont'">大</em>							<em onclick="$('postmessage_851775').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_851775').className='t_smallfont'">小</em>												发表于 2010-10-1 17:39&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=13512" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_48"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_48"></div><div id="ad_thread4_48"></div>
						
						
																											<div id="postmessage_851775" class="t_msgfont"><a href="mailto:cjlu.starry@gmail.com">cjlu.starry@gmail.com</a><br />
謝謝！</div>

							
							
							
							
															<div id="post_rate_div_851775"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo851775_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://www.facebook.com/#!/profile.php?id=100000975993362" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=13512" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=851775&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 851775)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_48"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid852362" summary="pid852362" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=19199" target="_blank" id="userinfo852362" class="dropmenu" onmouseover="showMenu(this.id)">哎哟小姐</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">傻逼系列</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=19199">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=19199&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_49" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum852362" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=57203&page=1#pid852362', '话题链接已经复制到剪贴板')">50楼</strong>
													<em onclick="$('postmessage_852362').className='t_bigfont'">大</em>							<em onclick="$('postmessage_852362').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_852362').className='t_smallfont'">小</em>												发表于 2010-10-2 10:12&nbsp;																					<a href="viewthread.php?tid=57203&amp;page=1&amp;authorid=19199" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_49"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_49"></div><div id="ad_thread4_49"></div>
						
						
																											<div id="postmessage_852362" class="t_msgfont"><a href="mailto:tastebitter.yan@gmail.com">tastebitter.yan@gmail.com</a>多谢楼主</div>

							
							
							
							
															<div id="post_rate_div_852362"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo852362_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=19199" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;repquote=852362&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 852362)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_49"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=21&amp;tid=57203&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=21&amp;tid=57203&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
	<div class="pages"><em>&nbsp;158&nbsp;</em><strong>1</strong><a href="viewthread.php?tid=57203&amp;extra=&amp;page=2">2</a><a href="viewthread.php?tid=57203&amp;extra=&amp;page=3">3</a><a href="viewthread.php?tid=57203&amp;extra=&amp;page=4">4</a><a href="viewthread.php?tid=57203&amp;extra=&amp;page=2" class="next">&rsaquo;&rsaquo;</a></div>			<span class="postbtn" id="newspecialtmp" onmouseover="$('newspecial').id = 'newspecialtmp';this.id = 'newspecial';showMenu(this.id)"><a href="post.php?action=newthread&amp;fid=21&amp;extra="><img src="images/default/newtopic.gif" border="0" alt="发新话题" title="发新话题" /></a></span>
		<span class="replybtn"><a href="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=21&amp;tid=57203&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="823c9fa2" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li><a href="forumdisplay.php?fid=37">雅典学院</a></li><li class="current"><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 4;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
				if(actualCode == 39) {
			window.location = 'viewthread.php?tid=57203&page=2';
		}
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=823c9fa2">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>