<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title>国产动画志 - 自由新闻社 -  1984bbs.com </title>
<meta name="keywords" content="" />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="archives" title="1984bbs.com" href="https://1984bbs.com/archiver/" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_viewthread.css" />
	<link rel="stylesheet" type="text/css" href="forumdata/cache/style_1_common.css" />
<script type="text/javascript">
	var discuz_uid = 14169;var IMGDIR = 'images/default';var attackevasive = '0';var gid = 0;var STYLEID = '1';
	gid = parseInt('3');var fid = parseInt('2');var tid = parseInt('8413');
</script>
<script src="include/javascript/common.js" type="text/javascript"></script>

<style>
 .ChatAutoRefreshStyle {margin-right:0px;}
 .ChatSubmitButtonStyle {margin-right:0px;}
 .gwt-Button {margin-right:0px;}
</style>
<!-- <script src="../OnlineChat/port.for1984.OnlineChat.nocache.js" type="text/javascript"></script> -->
<script src="/onlinechat.new/onlinechat.nocache.js" type="text/javascript"></script> 

<script type="text/javascript" language="javascript">

var chat_button;
var mynickname;

var chat_start_num=0;
var chat_refresh;



function getChatViewPage(){
 return chat_start_num;
}

function sendChatRefreshButtonObjct(o)
{
chat_refresh=o;
}

function chat_reply_action(Sender)
{
 document.getElementById('chat_msg').value=
 "@"+unescape(Sender)+","+document.getElementById('chat_msg').value;
}

function receiveChatViewPage(i)
{
 chat_start_num=i;
 var nextpage=document.getElementById('chat_next_page');
 if (i==0) { 
   nextpage.style.display = "none";
   nextpage.style.visibility = "hidden";
  }
  else
  {
   nextpage.style.display = "inline";   
   nextpage.style.visibility = "visible";
  }
}

function chat_page_next()
{
chat_start_num-=getChatListLimit(100);
if (chat_start_num<0) chat_start_num=0;
chat_refresh.click();
}

function chat_page_prev()
{
chat_start_num+=getChatListLimit(100);
chat_refresh.click();
}


function setMyChatNickName(o)
{
mynickname=o;
}

function handleChatChange()
{
      try{
      q=140-document.getElementById('chat_msg').value.length;
      document.getElementById('chat_msg_length').innerHTML = ""+q;
      } catch(e) {
	}
}

var chat_check_timer;


function handleChatEnterKey(e) {
    if (e.keyCode == 13 || e.keyCode == 10) {
        if (!chat_button.disabled)
             chat_button.click();
        return false;
    }
    else 
   {
        handleChatChange();
   }
}

function getChatRefreshTime()
{
 return 6;
}

function runClearChatBox()
{
document.getElementById('chat_msg').value = "";
}

function replaceButtonText(button, text)
{
    if (button)
    {
      if (button.childNodes[0])
      {
        button.childNodes[0].nodeValue=text;
      }
      else if (button.value)
      {
        button.value=text;
      }
      else //if (button.innerHTML)
      {
        button.innerHTML=text;
      }
    }
}


function sendChatCommentButtonObjct(o)
{
 chat_button=o;
 replaceButtonText(chat_button, "提交");
 chat_check_timer= setInterval("handleChatChange()",3000);
}

function replaceURLWithHTMLLinks(text) {
var exp = /(\b(https?|ftp|file):\/\/[-A-Z0-9+&@#\/%?=~_|!:,.;]*[-A-Z0-9+&@#\/%=~_|])/ig;
return text.replace(exp,"<a href='$1' target='_blank'>$1</a>");
}

function getChatItemWriteString(Id,Sender,Msg,Time,Reply)
{
 var msg;
 try
 {
 msg=replaceURLWithHTMLLinks(Msg.substr(0,140));
 }
 catch(e) {
 msg=Msg.substr(0,140);
 }
 h="<span style='width:200px;white-space:normal; word-break:break-all;overflow:hidden;word-wrap:break-word;OVERFLOW-X:hidden;'>";
   if (Sender==mynickname) {
  h+="<font color=#ff0000>"+Sender+"</font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#444444>"+msg+"</font>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-color:#eeeeee;border-right-width:0px;border-left-width:0px;' />";
   }
   else {
      h+="<font color=#000000><b>"+Sender+"</b></font>(<i>"+Time.substr(11)+"</i>) "+"<font color=#555555>"+msg+"</font>"+"<img src='1984chat_re.jpg' border=0 onclick='chat_reply_action(\""+escape(Sender)+"\");'/>"+"<hr style='border-top-width:0px;border-bottom-width:1px;border-left-width:0px;border-right-width:0px;border-color:#eeeeee;' />";
   } 
  h+="</span>";
   return h;
}

function getChatItemWriteStart()
{
 try {
　document.getElementById('online_chat_box').style.visibility = "visible";
　document.getElementById('online_chat_loading').style.visibility = "hidden";
　document.getElementById('online_chat_loading').style.display = "none";
 } catch(e) {};
  return "";
}

function getChatItemWriteEnd()
{
return "";
}

function getChatListLimit(i)
{
        return 15;
}
</script>

</head>

<body onkeydown="if(event.keyCode==27) return false;">
<div id="append_parent"></div><div id="ajaxwaitid"></div>
	<div class="wrap">
		<div id="header">
			<h2><a href="index.php" title="1984bbs.com"><img src="images/default/logo.gif" alt="1984bbs.com" border="0" /></a></h2>
			<div id="ad_headerbanner"><b>能截图的截图，喜欢备份的备份。2010年10月12日的某时某刻，1984bbs将关闭。对不起各位，我力所不能及。<br>希望1984bbs再见面的时候，这个世界上再也没有共产党。</b>——张书记 1984bbs</div>
		</div>
		<div id="menu">
			<span class="avataonline">
							<cite><a class="dropmenu" id="viewpro">wonderful</a></cite>
				<a href="logging.php?action=logout&amp;formhash=6b1c51a1">退出</a>
						</span>
					<ul>
			<li><a href="my.php?item=threads">话题</a></li>
			<li><a href="my.php?item=polls&amp;type=poll">投票</a></li>
			<li><a href="my.php?item=posts">回复</a></li>
			<li><a href="my.php?item=favorites&amp;type=thread">收藏</a></li>
			<li><a href="pm.php" id="pmnotice" onclick="pmwin('open')"><font style="color:#FF0000">您有新短消息</font></a></li>
									<li><a href="search.php?srchfid=2">搜索</a></li>									
				<li><a href="memcp.php?action=profile">个人资料</a></li>				<li><a href="invite.php">邀请</a></li>																<!--				<li><a href="faq.php">关于我们</a></li> -->
			</ul>
		</div>

<style type="text/css">
.defaultpost { height: auto !important; height:120px; min-height:120px !important; }
.signatures { height: expression(signature(this)); max-height: 100px; }
</style>

<script src="include/javascript/viewthread.js" type="text/javascript"></script>
<script type="text/javascript">zoomstatus = parseInt(1);</script>

<div id="foruminfo">
	<div id="nav">
		<div class="userinfolist">
			<p><a href="index.php" id="forumlist" onmouseover="showMenu(this.id)" class="dropmenu">1984bbs.com</a> &raquo; <a href="forumdisplay.php?fid=2">自由新闻社</a> &raquo; 国产动画志</p>
		</div>
	</div>
	<div id="headsearch">
			</div>
</div>

<div class="ad_text" id="ad_text"><table summary="Text Ad" cellpadding="0" cellspacing="1"><tr><td width="100%"><b>发布新话题与讨论建议及审查说明</b><br>
欢迎发布有讨论和阅读价值的话题；不欢迎嘲弄宗教、种族、地缘、性取向等话题。<br> 
推崇布拉格公民论坛《对话守则》：对话的目的是寻求真理，不是为了斗争；不做人身攻击；保持主题；辩论时要用证据；要分清对话与只准自己讲话的区别；尽量理解对方。<br>
遵循《世界人权宣言》第十九条不对用户已发表言论进行删除处理；用户有权限删除本人已发表言论；编辑会合并重复话题。</td></tr>
</table></div>
<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=2&amp;tid=8413&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=2&amp;tid=8413&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
			<span class="replybtn"><a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>


<form method="post" name="modactions">
	<input type="hidden" name="formhash" value="6b1c51a1" />
	<div class="mainbox viewthread">
		<span class="headactions">
					<a href="my.php?item=favorites&amp;tid=8413" id="ajax_favorite" onclick="ajaxmenu(event, this.id, 3000, 0)">收藏</a>
			<a href="my.php?item=subscriptions&amp;subadd=8413" id="ajax_subscription" onclick="ajaxmenu(event, this.id, 3000, null, 0)">订阅</a>
			<a href="misc.php?action=emailfriend&amp;tid=8413" id="emailfriend" onclick="ajaxmenu(event, this.id, 9000000, null, 0)">推荐</a>
				<a href="viewthread.php?action=printable&amp;tid=8413" target="_blank" class="notabs">打印</a>
				</span>
		<h1>国产动画志		</h1>
							<table id="pid68029" summary="pid68029" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4183" target="_blank" id="userinfo68029" class="dropmenu" onmouseover="showMenu(this.id)">男妇女主任</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">女党员的男朋友……</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4183">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4183&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_0" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68029" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68029', '话题链接已经复制到剪贴板')">1楼</strong>
													<em onclick="$('postmessage_68029').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68029').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68029').className='t_smallfont'">小</em>												发表于 2009-4-4 00:07&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=4183" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_0"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>国产动画志</h2>
						
						
																											<div id="postmessage_68029" class="t_msgfont">早期国家扶持做出来的就是不一样啊……<br />
越看到后面越寒……<br />
<br />
<br />
1950年 谢谢小花猫 动画 方 明 上海美影厂 20'' <br />
1951年 小铁柱 动画 特伟 方明 上海美影厂 20'' <br />
1952年 小猫钓鱼 动画 方 明 上海美影厂 20'' <br />
1953年 采蘑菇 动画 特 伟 上海美影厂 20'' <br />
1953年 小小英雄 木偶 靳 夕 上海美影厂 30'' <br />
1954年 好朋友 动画 特 伟 上海美影厂 20'' <br />
1954年 夸口的青蛙 动画 何玉门 上海美影厂 10'' <br />
1954年 小梅的梦 人木合成 靳 夕 上海美影厂 30'' <br />
1955年 粗心的小胖 木偶 章超群 虞哲光 上海美影厂 10'' <br />
1955年 东郭先生 木偶 虞哲光 许乘铎 上海美影厂 10'' <br />
1955年 神笔 木偶 靳夕 尤磊 上海美影厂 20'' <br />
1955年 乌鸦为什么是黑的 动画 钱家骏 李克弱 上海美影厂 10'' <br />
1955年 小熊的旅行 木偶 岳路 章超群 上海美影厂 20'' <br />
1955年 野外的遭遇 动画 万籁鸣 上海美影厂 10'' <br />
1956年 大红花 动画 万籁鸣 上海美影厂 10'' <br />
1956年 机智的山羊 木偶 万超尘 上海美影厂 10'' <br />
1956年 骄傲的将军 动画 特伟 李克弱 上海美影厂 30'' <br />
1956年 金耳环和银锄头 木偶 许秉铎 上海美影厂 30'' <br />
1956年 胖嫂回娘家 木偶 虞哲光 上海美影厂 10'' <br />
1956年 三个邻居 木偶 岳 路 上海美影厂 20'' <br />
1956年 我知道 动画 何玉门 上海美影厂 20'' <br />
1956年 中国木偶艺术 木偶纪录 靳 夕 上海美影厂 70'' <br />
1957年 拔萝卜 动画 钱家骏 上海美影厂 10'' <br />
1957年 双胞胎 木偶 岳 路 上海美影厂 20'' <br />
1957年 一个新足球 木偶 章超群 上海美影厂 20'' <br />
1958年 并蒂莲 木偶纪录 许秉铎 上海美影厂 60'' <br />
1958年 打猎记 木偶 虞哲光 上海美影厂 20'' <br />
1958年 古博士的新发现 动画 钱家骏 上海美影厂 20'' <br />
1958年 过猴山 动画 王树忱 上海美影厂 10'' <br />
1958年 火焰山 木偶 靳夕 尤磊 上海美影厂 40'' <br />
1958年 老婆婆的枣树 动画 集 体 上海美影厂 10'' <br />
1958年 美丽的小金鱼 动画 集 体 上海美影厂 20'' <br />
1958年 木头姑娘 动画 何玉门 上海美影厂 20'' <br />
1958年 墙上的画 动画 万籁鸣 李克弱 上海美影厂 20'' <br />
1958年 三毛流浪记 木偶 张乐平 章超群 上海美影厂 40'' <br />
1958年 谁唱得好 木偶 靳 夕 上海美影厂 10'' <br />
1958年 四只小野鸭 木偶 尤 磊 上海美影厂 10'' <br />
1958年 为了孩子们 木偶 虞哲光 上海美影厂 20'' <br />
1958年 小发明家 木偶 靳 夕 上海美影厂 20'' <br />
1958年 小猴与白胖 木偶 许乘铎 上海美影厂 20'' <br />
1958年 小鲤鱼跳龙门 动画 何玉门 上海美影厂 20'' <br />
1958年 小朋友们 动画 何玉门 上海美影厂 10'' <br />
1958年 找小哥哥 动画 吕晋 戴铁郎 万彭年 上海美影厂 10'' <br />
1958年 猪八戒吃西瓜 剪纸 万古蟾 上海美影厂 20'' <br />
1959年 布谷鸟叫迟了 动画 钱家骏 上海美影厂 10'' <br />
1959年 龟猴分树 剪纸 万古蟾 上海美影厂 10'' <br />
1959年 红色信号 木偶 虞哲光 陈正鸿 上海美影厂 20'' <br />
1959年 济公斗蟋蟀 剪纸 万古蟾 上海美影厂 30'' <br />
1959年 砍柴姑娘 木偶 集 体 上海美影厂 20'' <br />
1959年 龙虾 木偶 靳 夕 上海美影厂 20'' <br />
1959年 萝卜回来了 动画 集 体 上海美影厂 20'' <br />
1959年 蜜蜂与蚯蚓 动画 集 体 上海美影厂 20'' <br />
1959年 三只蝴蝶 木偶 虞哲光 上海美影厂 30'' <br />
1959年 森林之王 动画 集 体 上海美影厂 20'' <br />
1959年 一幅僮锦 动画 钱家骏 上海美影厂 60'' <br />
1959年 一只鞋 木偶 靳 夕 上海美影厂 40'' <br />
1959年 渔童 剪纸 万古蟾 上海美影厂 30'' <br />
1961-1964年 大闹天宫(上下集) 动画 万籁鸣 唐澄 上海美影厂 120 <br />
1960年 小燕子 动画 张松林 浦家祥 韩冰 上海美影厂 20 <br />
1960年 怕羞的黄莺 动画 江爱群 陆青 钱家骏 雷雨 上海美影厂 20 <br />
1960年 大萝卜 木偶 万超尘 上海美影厂 20 <br />
1960年 小蝌蚪找妈妈 水墨 特伟 钱家骏 上海美影厂 20 <br />
1960年 牧羊少年 木偶 尤磊 上海美影厂 20 <br />
1960年 牧童与公主 木偶 岳路 上海美影厂 40 <br />
1960年 聪明的鸭子 折纸 虞哲光　 上海美影厂 10 <br />
1960年 山羊和狼 剪纸 胡雄华 沈祖慰 上海美影厂 20 <br />
1960年 大奖章 立体木偶 章超群 上海美影厂 30 <br />
1960年 鸽子 木偶 陈正鸿 上海美影厂 30 <br />
1960年 水墨动画片断 水墨 集体 上海美影厂 20 <br />
1960年 原形毕露 动画 王树忱 钱运达 上海美影厂 20 <br />
1961年 人参娃娃 剪纸 万古蟾 上海美影厂 30 <br />
1961年 太阳的小客人 动画 邬强 徐景达 上海美影厂 30 <br />
1961年 谁的本领大 动画 张松林 上海美影厂 10 <br />
1962年 等明天 剪纸 胡雄华 上海美影厂 20 <br />
1962年 没头脑和不高兴 动画 张松林 上海美影厂 20 <br />
1962年 小溪流 动画 何玉门 上海美影厂 30 <br />
1962年 丝腰带 剪纸 钱运达 上海美影厂 20 <br />
1962年 一棵大白菜 折纸 虞哲光 上海美影厂 20 <br />
1962年 大名府 木偶纪录 虞哲光 章超群 上海美影厂 10 <br />
1962年 红云崖 木偶 陈正鸿 上海美影厂 40 <br />
1962年 掌中戏 木偶纪录 虞哲光 章超群 上海美影厂 30 <br />
1963年 牧笛 水墨动画 特伟 钱家骏 上海美影厂 20 <br />
1963年 长发妹 木偶 岳路 上海美影厂 30 <br />
1963年 孔雀公主 木偶 靳夕 上海美影厂 80 <br />
1963年 金色的海螺 剪纸 万古蟾 钱运达 上海美影厂 40 <br />
1963年 黄金梦 动画 王树忱 上海美影厂 30 <br />
1964年 冰上遇险 动画 邬强 上海美影厂 20 <br />
1964年 差不多 剪纸 胡雄华 上海美影厂 20 <br />
1964年 半夜鸡叫 木偶 尤磊 上海美影厂 20 <br />
1964年 草原英雄小姐妹 动画 钱运达 唐澄 上海美影厂 40 <br />
1964年 红军桥 剪纸 钱运达 上海美影厂 20 <br />
1964年 湖上歌舞 折纸 虞哲光 上海美影厂 20 <br />
1964年 画像 人与木偶 靳夕 上海美影厂 30 <br />
1964年 路边新事 木偶 王树忱 上海美影厂 20 <br />
1964年 四点半 木偶 陈正鸿 上海美影厂 20 <br />
1965年 红领巾 剪纸 　 上海美影厂 20 <br />
1965年 李科长巧难炊事班 木偶 尤磊 上海美影厂 30 <br />
1965年 南方少年 纪录 詹同渲 夏秉钧 程中岳 上海美影厂 40 <br />
1965年 我们爱农村 动画 严定宪 上海美影厂 10 <br />
1965年 小哥儿俩 木偶 章超群 上海美影厂 20 <br />
1965年 小林日记 剪 纸 胡进庆 上海美影厂 10 <br />
1972年 放学以后 动画 严定宪 上海美影厂 10 <br />
1972年 万吨水压机战歌 剪纸 胡进庆 邬强 上海美影厂 30 <br />
1973年 不差半分毫 剪纸 李安棣 燕平孝 西安电影制片厂 20 <br />
1973年 小号手 动画 王树忱 严定宪 上海美影厂 40 <br />
1973年 东海小哨兵 剪纸 胡雄华 上海美影厂 20 <br />
1974年 带响的弓箭 剪纸 胡进庆 上海美影厂 30 <br />
1974年 小八路 木偶 尤磊 上海美影厂 50 <br />
1975年 出发之前 剪纸 周克勤 钱家辛 上海美影厂 40 <br />
1975年 大潮汛之夜 动画 唐澄 邬强 上海美影厂 20 <br />
1975年 渡口 动画 何玉门 上海美影厂 20 <br />
1975年 骏马飞腾 木偶 靳夕 刘惠仪 上海美影厂 50 <br />
1976年 长在屋里的竹笋 剪纸 胡进庆 周克勤 上海美影厂 20 <br />
1976年 大橹的故事 木偶 尤磊 上海美影厂 60 <br />
1976年 金色的大雁 剪纸 特伟 沈祖慰 上海美影厂 50 <br />
1977年 芦荡小英雄 剪纸 胡雄华 周克勤 上海美影厂 20 <br />
1977年 山羊回了家 剪纸 胡进庆 沈祖慰 上海美影厂 20 <br />
1977年 两只小孔雀 动画 严定宪 上海美影厂 30 <br />
1977年 小石柱 动画 王树忱 沈祖慰 上海美影厂 80 <br />
1978年 西瓜炮 木偶 靳夕 上海美影厂 50 <br />
1978年 狐狸打猎人　 剪纸 胡雄华 上海美影厂 20 <br />
1978年 象不象　 动画 唐澄 邬强　 上海美影厂 10 <br />
1978年 歌声飞出五指山 木偶 方润南 上海美影厂 30 <br />
1978年 奇怪的病号　 动画 浦家祥 上海美影厂 20 <br />
1978年 小白鸽　 动画 矫野松 上海美影厂 20 <br />
1978年 画廊一夜 动画 阿达 林文肖 上海美影厂 20 <br />
1978年 火红的岩标 木偶 陈正鸿 上海美影厂 20 <br />
1978年 两张布告 木偶 章超群 上海美影厂 30 <br />
1979年 熊猫百货商店　 剪纸 沈祖慰 周克勤 上海美影厂 20 <br />
1979年 母鸡搬家　 动画 戴铁郎 上海美影厂 20 <br />
1979年 愚人买鞋　 木偶 方润南 上海美影厂 10 <br />
1979年 刺猬背西瓜 剪纸 王柏荣 钱家幸 上海美影厂 10 <br />
1979年 哪吒闹海　 动画 王树忱 严定宪 徐景达 上海美影厂 70 <br />
1979年 奇怪的球赛　 木偶 　 章超群 詹同 上海美影厂 30 <br />
1979年 喵呜是谁叫的　 木偶 尤磊 上海美影厂 10 <br />
1979年 天才杂技演员　 木偶 阿曲 上海美影厂 20 <br />
1979年 好猫咪咪　 动画 何玉门 上海美影厂 20 <br />
84-85年 金猴降妖系列片 动画 特伟 严定宪 林文肖 上海美影厂 150 <br />
86-87年 葫芦兄弟系列片 剪纸 胡进庆 葛桂云 周克勤 上海美影厂 130 <br />
84-87年 黑猫警长故事系列片 动画 戴铁郎 范马迪 熊南清 上海美影厂 100 <br />
86-87年 邋遢大王奇遇记系列　 动画 钱运达 严善春 付海龙 <br />
胡依红 孙总清 上海美影厂 130 <br />
79-88年 阿凡提的故事系列片 木偶 曲建方 靳夕 刘蕙仪 <br />
蔡渊兰 金芳铃 上海美影厂 330 <br />
1980年 八百鞭子　 剪纸 葛桂云 周克勤 上海美影厂 20 <br />
1980年 黑公鸡　 动画 浦家祥 上海美影厂 10 <br />
1980年 三只狼 折纸 虞哲光 上海美影厂 10 <br />
1980年 小鸭呷呷　 折纸 虞哲光 上海美影厂 10 <br />
1980年 丁丁战猴王 剪纸 胡进庆 上海美影厂 30 <br />
1980年 黑熊奇遇记 木偶 上海美影厂 30 <br />
1980年 我的朋友小海豚 动画 戴铁郎 上海美影厂 20 <br />
1980年 老狼请客 动画 阎善春 上海美影厂 10 <br />
1980年 雪孩子 动画 林文肖 上海美影厂 20 <br />
1980年 吹鼓手 剪纸 金锡林 孙能子 上海美影厂 20 <br />
1980年 园园和机器人 木偶 章超群 上海美影厂 10 <br />
1980年 小马虎 动画 刘惠仪 上海美影厂 20 <br />
1980年 娇娇的奇遇　 动画 矫野松 上海美影厂 20 <br />
1980年 张飞审瓜 剪纸 钱运达 葛桂云 上海美影厂 30 <br />
1980年 三个和尚 动画 阿达 上海美影厂 20 <br />
1980年 这是一首歌 木侧 曲建方 上海美影厂 20 <br />
1981年 真假李逵 木偶 詹同 上海美影厂 20 <br />
1981年 咕咚来了 剪纸 胡雄华 沈祖慰 上海美影厂 20 <br />
1981年 崂山道士 木偶 虞哲光 上海美影厂 30 <br />
1981年 猴子捞月 剪纸 周克勤 上海美影厂 10 <br />
1981年 抬驴 剪纸 王柏荣 上海美影厂 20 <br />
1981年 善良的夏吾冬 动画 何玉门 上海美影厂 20 <br />
1981年 九色鹿 动画 钱家骏 戴铁郎 上海美影厂 30 <br />
1981年 人参果　 动画 严定宪 上海美影厂 50 <br />
1981年 南郭先生 剪纸 熊耕发 钱家騂 王柏荣 上海美影厂 20 <br />
1981年 摔香炉　 动画 林文肖 上海美影厂 20 <br />
1981年 小小机器人 动画 邬强 北京科影制片厂 20 <br />
1981年 猫咪的胡子 动画 周树民 北京科影制片厂 20 <br />
1981年 龙牙星 木偶 方润南 上海美影厂 20 <br />
1982年 蛐蛐 木偶 尤磊 上海美影厂 30 <br />
1982年 淘气的金丝猴 剪纸 胡进庆 上海美影厂 20 <br />
1982年 曹冲称象 木偶 高尔丰 靳夕 刘蕙仪 上海美影厂 20 <br />
1982年 小红脸和小蓝脸 动画 戴铁郎 上海美影厂 10 <br />
1982年 回声&amp;#0;小兔淘淘　 <br />
的故事 动画 林文肖 严定宪 上海美影厂 10 <br />
1982年 盲女与狐狸 动画 浦家祥 上海美影厂 20 <br />
1982年 孔雀的焰火 木偶 吕衡 上海美影厂 20 <br />
1982年 纸人国　 剪纸 钱家幸 上海美影厂 20 <br />
1982年 狐狸送葡萄 剪纸 胡进华 上海美影厂 20 <br />
1982年 小熊猫学木匠 剪纸 周克勤 上海美影厂 20 <br />
1982年 老虎学艺 动画 矫野松 上海美影厂 20 <br />
1982年 狼来了 木偶 夏秉钧 上海美影厂 20 <br />
1982年 假如我是武松 木偶 詹同 上海美影厂 30 <br />
1982年 画家朱屺瞻 科教 上海美影厂 30 <br />
1982年 瓷娃娃 木偶 方润南 上海美影厂 20 <br />
1982年 鹿铃　 水墨动画 唐澄 邬强 上海美影厂 20 <br />
1982年 王七到此一游 动画 安平 广西电影制片厂 <br />
1983年 鹬蚌相争 剪纸 胡进庆 上海美影厂 10 <br />
1983年 蝴蝶泉 动画 阿达 常光希 上海美影厂 30 <br />
1983年 钱…… 动画 熊南清 上海美影厂 20 <br />
1983年 老鼠嫁女　 剪纸 王柏荣 上海美影厂 10 <br />
1983年 过桥　 木偶 左容倌 上海美影厂 10 <br />
1983年 猴子钓鱼 剪纸 沈祖慰 上海美影厂 20 <br />
1983年 天书奇谭 动画 王树忱 钱运达 上海美影厂 90 <br />
1983年 看门的黑狗 木偶 章超群 上海美影厂 20 <br />
1983年 捉迷藏　 剪纸 葛桂云 上海美影厂 10 <br />
1983年 小八戒 剪纸 金雪林 上海美影厂 20 <br />
1983年 老猪选猫　 木偶 夏秉钧 尤磊 上海美影厂 20 <br />
1983年 长了腿的芒果 剪纸 周克勤 上海美影厂 20 <br />
1983年 小松鼠理发师 动画 浦家祥 上海美影厂 10 <br />
1983年 应该靠自己 动画 王柏荣 王刚毅 BTV动画中心 <br />
金熊猫动画公司 5 <br />
1983年 好呱呱 动画 武隽 辽宁科影制片厂 10 <br />
1983年 奇怪的手 动画 青年电影制片厂 10 <br />
1984年 快乐的数字 动画 钱家骏 上海美影厂 20 <br />
1984年 三十六个字 动画 阿达 上海美影厂 10 <br />
1984年 三毛流浪记 动画 阿达 朱康林 <br />
熊南清 泮积耀 <br />
上海美影厂 40 <br />
1984年 石狮子 木偶 詹同 章超群 上海美影厂 30 <br />
1984年 小明星　 剪纸 沈祖慰 上海美影厂 20 <br />
1984年 除夕的故事　 剪纸 钱家幸 上海美影厂 20 <br />
1984年 小狐狸　 剪纸 葛桂云 上海美影厂 20 <br />
1984年 马蜂窝 木偶 方润南 上海美影厂 10 <br />
1984年 火童　 剪纸 王柏荣 上海美影厂 30 <br />
1984年 西岳奇童 木偶 靳夕 刘蕙仪 上海美影厂 60 <br />
1984年 悍牛与牧童 动画 陈三伟 北京科影制片厂 10 <br />
1984年 熊猫胖胖--怪信 动画 黄磷 中国电视剧制作中心 10 <br />
1984年 聪明的小兔子--抓老狼 动画 段佳 中国电视剧制作中心 5''31 <br />
1984年 林中澡堂 动画 华方方 中国电视剧制作中心 7''40 <br />
1984年 聪明的小兔子--救险 动画 段佳 中国电视剧制作中心 8''9 <br />
1984年 小熊与小小熊-珍贵礼物　 动画 付海龙 杜建国 中国电视剧制作中心 10''41 <br />
1984年 小熊与小小熊 动画 赦谨 梅君 中国电视剧制作中心 12''58 <br />
1984年 美丽的尾巴 动画 何玉门 段佳 中国电视剧制作中心 9''30 <br />
1984年 小熊买西瓜 动画 武隽 辽宁科教电影制片厂 20 <br />
1984年 贾二卖杏 动画 施仲兴 南京电影制片厂 10 <br />
1984年 李逵 动画 周生伟 福建电视台 20 <br />
1984年 熊猫小胖 动画 　 中国电视剧制作中心 6 <br />
1984年 断尾巴的老鼠 动画 何玉门 中国电视剧制作中心 14''45 <br />
1985年 网 动画 严善春 上海美影厂 10 <br />
1985年 女祸补天　 动画 钱运达 上海美影厂 10 <br />
1985年 大扫除　 动画 马克萱 上海美影厂 10 <br />
1985年 没牙的老虎　 动画 浦家祥 上海美影厂 20 <br />
1985年 草人　 剪纸 胡进庆 上海美影厂 10 <br />
1985年 大花和小花　 剪纸 金雪林 上海美影厂 20 <br />
1985年 夹子救鹿　 动画 林文肖 常光希 上海美影厂 20 <br />
1985年 金猴降妖 动画 特伟 严定宪 林文肖 上海美影厂 90 <br />
1985年 抢枕头　 动画 何玉门 上海美影厂 20 <br />
1985年 海力布　 动画 黄玮 上海美影厂 20 <br />
1985年 小蛋壳　 动画 熊南清 上海美影厂 20 <br />
1985年 水鹿　 剪纸 周克勤 上海美影厂 30 <br />
1985年 园园的奇怪旅行 木偶 程中岳 上海美影厂 20 <br />
1985年 连升三级 木偶 夏秉钧 上海美影厂 20 <br />
1985年 巫婆、鳄鱼、　 <br />
小姑娘 折纸 李荣中 上海美影厂 10 <br />
1985年 种梨 动画 邬强 北京科影制片厂 20 <br />
1985年 老鼠吃大象 动画 沈祖慰 中国电视剧制作中心 17''20 <br />
1985年 追 动画 中国电视剧制作中心 1''20 <br />
1985年 荡秋千 动画 中国电视剧制作中心 1''30 <br />
1985年 奖杯发给谁 动画 武隽 辽宁科影制片厂 20 <br />
1985年 八仙过海 动画 福建电视台 <br />
1986年 新装的门铃、超级肥皂 动画 阿达 马克勤 上海美影厂 10 <br />
1986年 不怕冷的大衣　 动画 林文肖 上海美影厂 10 <br />
1986年 一夜富翁　 动画 车慧 上海美影厂 10 <br />
1986年 小裁缝　 木偶 程中岳 上海美影厂 20 <br />
1986年 环球旅行记艺卡 动画 陈光明 杨凯华 上海电视台动画制片厂 15 <br />
1986年 狐假虎威 动画 张信 上海电视台动画制片厂 10 <br />
1986年 杞人忧天 动画 杨凯华 上海电视台动画制片厂 10 <br />
1986年 乐土 动画 刘左峰 北京科影制片厂 40 <br />
1986年 熊猫胖胖--空中遇险 动画 王磷 中国电视剧制作中心 11''30 <br />
1986年 滚桶车 动画 长影美术片厂 10 <br />
1986年 三只鸡 动画 段炼 长影美术片厂 10 <br />
1986年 脱险记 动画 长影美术片厂 10 <br />
1986年 姜子牙下山 动画 福建电视台 <br />
1986年 成语动画廊 动画 符世深 钟汉超等 深圳翡翠动画设计公司 3 <br />
1987年 雪狮子　 动画 黄玮 上海美影厂 10 <br />
1987年 选美记 动画 王树忱 顾汉昌 上海美影厂 10 <br />
1987年 长大尾巴的兔子　 动画 何玉门 秦宝宜 上海美影厂 10 <br />
1987年 老虎装牙　 动画 浦家祥 上海美影厂 20 <br />
1987年 妈妈请休息　 木偶 刘蕙仪 上海美影厂 20 <br />
1987年 有求必应　 动画 何玉门 上海美影厂 20 <br />
1987年 蚂蚁和大象　 动画 范马迪 上海美影厂 10 <br />
1987年 聪明小兔 动画 陈光明 上视动画制片厂 10 <br />
1987年 猴子点鞭炮 动画 张天晓 上视动画制片厂 10 <br />
1987年 小兔菲菲 动画 马克宣 张天晓 上海电视台动画片厂 10 <br />
1987年 越打越响 动画 杨凯 上海电视台动画片厂 10 <br />
1987年 小数点大闹整数王国 动画 方澎 吕善 中国电视剧制作中心 10''7 <br />
1987年 地藏菩萨与斗笠 动画 李耕 张小安 中国电视剧制作中心 19''40 <br />
1987年 AB现形记 动画 张小安 华方方 中国电视剧制作中心 7''30 <br />
1987年 钓鱼 动画 郭兵 中国电视剧制作中心 6 <br />
1987年 布口袋的秘密 动画 查侃 中国电视剧制作中心 10''30 <br />
1987年 我丢了 动画 张小安 中国电视剧制作中心 10''59 <br />
1987年 星星梦 动画 段佳 中国电视剧制作中心 10 <br />
1987年 学步 动画 刘向东 中国电视剧制作中心 7''40 <br />
1987年 巧在七中 动画 段炼 长影美术片厂 10 <br />
1987年 象虎 动画 钟泉 长影美术片厂 20 <br />
1987年 狗拿耗子 动画 施仲兴 南京电影制片厂 10 <br />
1987年 小悟空 动画 深圳翡翠动画设计公司 30 <br />
1987年 青蛙斗老虎 动画 周立志 湖北电视台 16 <br />
1987年 生命 动画 华北广播电视学校 8 <br />
1987年 智慧的传说 动画 吉林电视台 7 <br />
1987年 马头琴 动画 内蒙古电视台 20 <br />
1987年 寂寥的天空 动画 陈信松 李珍 山西省电化教育 4 <br />
1987年 长胡子的孩子 动画 　 四川电视台 11 <br />
1987年 选美记 动画 王树忱 顾汉昌 上海美影厂 10 <br />
1987年 雪狮子 动画 黄炜 上海美影厂 10 <br />
1987年 有求必应 动画 何玉门 上海美影厂 20 <br />
1987年 飞翔的鸽子 动画 经霞云 上海美影厂 10 <br />
1988年 独木桥　 动画 王树忱 上海美影厂 10 <br />
1988年 山水情 水墨 特伟 阎善春 马克萱 上海美影厂 20 <br />
1988年 金币国游记　 动画 熊南清 上海美影厂 20 <br />
1988年 补票　 动画 林文肖 上海美影厂 10 <br />
1988年 螳螂捕蝉　 动画 胡进庆 上海美影厂 5 <br />
1988年 安宁　 动画 许庙 胡甜 上海美影厂 5 <br />
1988年 孤独的小猪　 剪纸 沈祖慰 上海美影厂 10 <br />
1988年 强者上钩、追鼠、斗鸡 动画 胡进庆 上海美影厂 10 <br />
1988年 皮皮的故事　 <br />
一至十集 动画 坚谷 孙总清 秦宝宜 上海美影厂 50 <br />
1988年 不射之射　 木偶 川本喜八郎 孙大衡 上海美影厂 30 <br />
1988年 蓝骨　 木偶 李荣中 上海美影厂 20 <br />
1988年 小鹅与红房子　 木偶 上海美影厂 20 <br />
1988年 鱼　 木偶 方润南 上海美影厂 5 <br />
1988年 争执　 木偶 夏秉钧 上海美影厂 5 <br />
1988年 八仙与跳蚤 剪纸 詹同 上海美影厂 10 <br />
1988年 粗心和细心 动画 陈光明 上海电视台动画制片厂 6 <br />
1988年 谁是鱼 科普动画 龚玉兰 上海电视台动画制片厂 6 <br />
1988年 十龙贺春 动画 薛梅君朱义民 中国电视剧制作中心 5 <br />
1988年 猴子和恶鱼 动画 吴克明 中国电视剧制作中心 5 <br />
1988年 急中生智 动画 康宝金 中国电视剧制作中心 4''30 <br />
1988年 猫和狐狸 动画 李忠良 中国电视剧制作中心 2''30 <br />
1988年 猪 动画 蔡子君 中国电视剧制作中心 4''30 <br />
1988年 小公鸡下水 动画 中国电视剧制作中心 10 <br />
1988年 一分钟幽默 动画 陈家奇 中国电视剧制作中心 1 <br />
1988年 夹赤豹 动画 陈家奇 中国电视剧制作中心 <br />
1988年 会动的画 动画 张小安 中国电视剧制作中心 16’13” <br />
1988年 架小桥 动画 查侃 中国电视剧制作中心 9’37” <br />
1988年 泼水节的传说 动画 段炼 长影美术片厂 20 <br />
1988年 鹰 动画 长影美术片厂 20 <br />
1988年 猫养老鼠 动画 纪清河 辽宁科教电影制片厂 10 <br />
1989年 森林里的金月亮　 动画 张景源 上海美影厂 20 <br />
1989年 阿龙和莉莉　 动画 孙总清 上海美影厂 10 <br />
1989年 小小画家.红气球 动画 孙总清 薛梅君 上海美影厂 10 <br />
1989年 高女人和矮丈夫　 动画 胡依红 上海美影厂 10 <br />
1989年 笨狗熊　 动画 张景源 上海美影厂 10 <br />
1989年 巴拉根仓 动画 乔元正 上视动画制片厂 40 <br />
1989年 狼犬福克 木偶 瞿永宝 上视动画制片厂 10 <br />
1989年 我是男子汉 动画 陈光明 上视动画制片厂 10 <br />
1989年 小熊分饼 动画 杨凯 上视动画制片厂 10 <br />
1989年 兰花花 动画 李耕 北京科影制片厂 20 <br />
1989年 小品集 动画 曹小卉 刘左峰 北京科影制片厂 10 <br />
1989年 小兔偷瓜 动画 薛梅君 中国电视剧制作中心 11''30 <br />
1989年 看医书 动画 华方方 中国电视剧制作中心 <br />
1989年 马头琴的传说 动画 张小安 中国电视剧制作中心 15 <br />
1989年 一半儿王国 动画 靳夕 中国电视剧制作中心 20 <br />
1989年 鲁西西奇遇记 动画 查侃 中国电视剧制作中心 50 <br />
1989年 小胖变皮球 动画 耿康 殷齐美 中国电视剧制作中心 <br />
1989年 出诊记 动画 钟泉 长影美术片厂 20 <br />
1989年 鼎 动画 温德斌 长影美术片厂 10 <br />
1989年 钱 动画 王强 长影美术片厂 5 <br />
1989年 童心 动画 王刚 长影美术片厂 5 <br />
1989年 蜗牛上天 动画 段炼 长影美术片厂 5 <br />
89-90年 奇异的蒙古马(两集) 常光希 上海美影厂 动画 60 <br />
89-91年 葫芦小金刚系列片　 胡进庆 葛桂云 沈祖慰 上海美影厂 剪纸 120 <br />
89-92年 舒克和贝塔系列片 严定宪 林文肖 彭戈 上海美影厂 动画 260 <br />
92-93年 特别车队　 杨凯华 上海美影厂 动画 160 <br />
93-94年 红鼻子 共2集 朱冰 上海美影厂 木偶 40 <br />
93-94年 隐身探长 共2集 刘蕙仪 上海美影厂 木偶 40 <br />
90-94年 魔方大厦系列 共10集　 查侃 上海美影厂 动画 200 <br />
93-95年 十二生肖系列片 共13集 沈如东 伍仲文 龚金福 上海美影厂 动画 130 <br />
95-96年 自古英雄出少年 集体 上海美影厂 动画 505 <br />
96-97年 快乐家家车 共46集　 王加世 上海美影厂 动画 506 <br />
94-98年 特别车队系列片 　共4集　 杨凯华 上海美影厂 动画 80 <br />
97-98年 大红鹰系列片　 共28集 陆成法 上海美影厂 动画 293 <br />
97-98年 猩猩探长系列片　 <br />
共10集　 金锡林 上海美影厂 动画 110 <br />
中国十佳少年 吴钧 大连电视台 动画 10 <br />
1990年 我错了.骑牛难下　 钱家幸 上海美影厂 动画 10 <br />
1990年 一半儿　 詹同 陆成法 上海美影厂 动画 10 <br />
1990年 种树　 浦家祥 上海美影厂 动画 10 <br />
1990年 鹿和牛　 邹勤 上海美影厂 木偶 10 <br />
1990年 小钉子 詹同 沈寿林 上海美影厂 动画 10 <br />
1990年 冬天里的小田鼠　 乔元正 上海美影厂 木偶 20 <br />
1990年 哀溺　 冯建男 上海美影厂 动画 10 <br />
1990年 孤独的莉里　 方润南 薛梅君 上海美影厂 动画 20 <br />
1990年 森林.小鸟和我　 戴铁郎 范马迪 上海美影厂 动画 20 <br />
1990年 少年柯雄 乔元正 上视动画制片厂 动画 10 <br />
1990年 守株待兔 王启中 北京科影制片厂 动画 20 <br />
1990年 买马 中央电视台 动画 10 <br />
1990年 猴子下棋 长影美术片厂 动画 10 <br />
1990年 牛冤 长影美术片厂 动画 10 <br />
1990年 雪鹿 王刚 长影美术片厂 动画 10 <br />
1990年 大盗贼共8集 方润南 胡兆洪 <br />
夏秉钧 程中岳 上海美影厂 木偶 80 <br />
1990年 孤独的莉里 方润南 薛梅君 上海美影厂 动画 20 <br />
1991年 伞　 严善春 上海美影厂 动画 5 <br />
1991年 自作自受　 张松林 上海美影厂 动画 5 <br />
1991年 冬冬和瓜瓜　 蒋友毅 上海美影厂 动画 10 <br />
1991年 夜半怪声　 沈祖慰 上海美影厂 剪纸 10 <br />
1991年 眉间尺 凌纡 上海美影厂 木偶 30 <br />
1991年 嘴巴、耳朵和眼睛 江爱群 杨凯华 上海美影厂 动画 10 <br />
1991年 镜花缘系列 共4集 胡兆洪 邹勤 上海美影厂 木偶 80 <br />
1991年 智斗乌鸦 胡进庆 吴云初 上海美影厂 剪纸 10 <br />
1991年 快乐的买买提 攸扬 沈如东 上海美影厂 剪纸 10 <br />
1991年 公主与樵夫 吴钧 上视动画制片厂 动画 10 <br />
1991年 少年与雪妖 吴钧 上视动画制片厂 动画 10 <br />
1991年 扎哇与火种 吴钧 上视动画制片厂 动画 10 <br />
1991年 织女与猎手 龙路生 上视动画制片厂 动画 10 <br />
1991年 七色花 曹小卉 北京科影制片厂 动画 10 <br />
1991年 果实 贾否 北京科影制片厂 动画 10 <br />
1991年 方脸爷爷和圆脸奶奶 贾否 北京影制片厂 动画 10 <br />
1991年 后羿射日 晓宵 晓欧 中央电视台 动画 10 <br />
1991年 夸父追日 纪清河 中央电视台 动画 10 <br />
1991年 抬驴 蔡志军 中央电视台 动画 9 <br />
1991年 金镜 胡军 长影美术片厂 动画 20 <br />
1991年 魔瓶 段炼 长影美术片厂 动画 10 <br />
1991年 雁阵 钟泉 王刚 长影美术片厂 动画 10 <br />
1991年 医生与皇帝 王强 长影美术片厂 动画 10 <br />
1991年 不听话的狗 曲建方 辽宁科影制片厂 动画 20 <br />
1991年 灰鹤 杨凯 辽宁科影制片厂 动画 20 <br />
1991年 老鼠开会 杨素英 辽宁科影制片厂 动画 20 <br />
1991年 少女与魔鬼 纪清河 辽宁科影制片厂 动画 10 <br />
1991年 猫咪的愿望 白浪 南京电视台 动画 10 <br />
1991年 蚱蜢与蜗牛 李荣中 史国光 福建电视台 动画 15 <br />
1991年 猫的故事 曲建方 动画 30 <br />
1991年 看戏 浦家祥 个人制作 动画 3 <br />
1991年 宝船 河北电视台 <br />
中央电视台 动画 16 <br />
1992年 桥下拾履　 程中岳 上海美影厂 木偶 20 <br />
1992年 狐狸分饼　 金雪林 上海美影厂 剪纸 10 <br />
1992年 春天里的小田鼠　 乔元正 上海美影厂 木偶 30 <br />
1992年 谁怕谁　 浦家祥 陆成法 上海美影厂 动画 10 <br />
1992年 漠风　 阎善春 姚光华 上海美影厂 动画 10 <br />
1992年 莲花公主　 胡依红 上海美影厂 动画 10 <br />
1992年 大气球 吴云初 上海美影厂 剪纸 20 <br />
1992年 猫与鼠 胡进庆 上海美影厂 剪纸 10 <br />
1992年 十二只蚊子和五个人《OK》 马克萱 钱运达 上海美影厂 动画 10 <br />
1992年 谁是冠军　 王根发 王加世 上海美影厂 动画 20 <br />
1992年 怪老头儿系列 共4集　 刘蕙仪 上海美影厂 木偶 80 <br />
1992年前 历险“不及格” 吴钧 上视动画制片厂 动画 <br />
1992年 鹿角庄 吴钧 上视动画制片厂 动画 <br />
1992年 莫拉战雪妖 吴钧 上视动画制片厂 动画 <br />
1992年 误入“幸福国” 吴钧 上视动画制片厂 动画 <br />
1992年 珠浑哈达的故事 吴钧 上视动画制片厂 动画 <br />
1992年 男汉与宝石 吴钧 上视动画制片厂 动画 20 <br />
1992年 小林鼠 吴钧 上视动画制片厂 动画 10 <br />
1992年 麻雀选大王 樊傲霜 北京科影制片厂 动画 10 <br />
1992年 魔手套 戴福林 经莉莉 北京科影制片厂 动画 10 <br />
1992年 相似 石梅音 经莉莉 北京科影制片厂 动画 10 <br />
1992年 好邻居 孙立军 北京科影制片厂 动画 10 <br />
1992年 草人 CCTV辉煌动画公司 动画 10 <br />
1992年 慈禧坐火车 仲尔 王强 长影美术片厂 动画 10 <br />
1992年 开店 胡军 长影美术片厂 动画 10 <br />
1992年 山蟋蟀 曲建方 长影美术片厂 动画 10 <br />
1992年 阿福 高毅 南京电影制片厂 动画 20 <br />
1992年 鞋趣宝宝 中英合作 动画 15 <br />
1993年 小黄鼬的故事　 刘书卫 上海美影厂 动画 20 <br />
1993年 小和尚 王加世 姚光华 上海美影厂 动画 10 <br />
1993年 开心果　 攸扬 陆松茂 上海美影厂 剪纸 10 <br />
1993年 鹿女　 严定宪 林文肖 上海美影厂 动画 30 <br />
1993年 大松与小松 龙路生 上视动画制片厂 动画 10 <br />
1993年 自相矛盾 罗慰 上视动画制片厂 动画 10 <br />
1993年 刺猬 王一通 东方电视台、科影厂 动画 10 <br />
1993年 三只小狐狸收西瓜 曹小卉 北京科影制片厂 动画 10 <br />
1993年 三只小狐狸摘葡萄 赵建华 北京科影制片厂 动画 10 <br />
1993年 痴雀 王刚 长影美术片厂 动画 10 <br />
1993年 沙燕 段炼 长影美术片厂 动画 10 <br />
1993年 神马 胡军 长影美术片厂 动画 10 <br />
1993年 黄鼠狼的故事 刘卫书 南京电影制片厂 动画 20 <br />
1993年 警犬救护队 戴铁郎 戴岱 沈寿林 上海美影厂 动画 80 <br />
1994年 胡僧　 陆成法 上海美影厂 木偶 10 <br />
1994年 珍珠泉　 王根发 上海美影厂 动画 30 <br />
1994年 白蝴蝶 耿康 上视动画制片厂 动画 10 <br />
1994年 聪明小鸭子 耿康 上视动画制片厂 动画 10 <br />
1994年 狼和小羊 吴钧 上视动画制片厂 动画 10 <br />
1994年 香蕉娃 吴钧 上视动画制片厂 动画 10 <br />
1994年 泳装、合影 崔世昱等 东方电视台、科影厂 动画 10 <br />
1994年 三只小狐狸清泉水 温得斌 舒莉娟 北京科影制片厂 动画 10 <br />
1994年 三只小狐狸天鹅蛋 赵建华 北京科影制片厂 动画 10 <br />
1994年 三只小狐狸越野赛 孙立军 北京科影制片厂 动画 10 <br />
1994年 三只小狐狸打水井 王启中 北京科影制片厂 动画 10 <br />
1994年 三只小狐狸救豪猪 曹小卉 北京科影制片厂 动画 10 <br />
1994年 周处除三害 速达 北京科影制片厂 动画 10 <br />
1994年 辣椒先生 曾蓁 北京科影制片厂 动画 20 <br />
1994年 白猫 陶欣 长影美术片厂 动画 20 <br />
1994年 人与神像 王刚 长影美术片厂 动画 10 <br />
1994年 活宝侦探 中英合作 动画 22 <br />
1995年 白色的蛋、小狐狸的枪和炮 严定宪 上海美影厂 动画 10 <br />
1995年 梨子提琴　 严定宪 林文肖 上海美影厂 动画 10 <br />
1995年 西游漫记　 上海美影厂 动画 20 <br />
1995年 丁铃铃　 严定宪 上海美影厂 动画 10 <br />
1995年 娇娇与晶晶 共10集　 姚光华 上海美影厂 动画 100 <br />
1995年 爱漂亮的老虎 肖刚 上视动画制片厂 动画 7 <br />
1995年 聪明的狐狸 罗慰 上视动画制片厂 动画 30 <br />
1995年 火柴与火柴盒 耿康 上视动画制片厂 动画 15 <br />
1995年 乡下来的老鼠 沈如东 上视动画制片厂 动画 10 <br />
1995年 哭鼻子大王 严定宪等 东方电视台、科影厂 动画 10 <br />
1995年 汪汪探长 王一通 东方电视台、科影厂 动画 7 <br />
1995年 大头儿子和小头爸爸 崔世昱 东方电视台、科影厂 动画 8 <br />
1995年 雷电 钱家铎 东方电视台、科影厂 动画 10 <br />
1995年 卡通娃 秦明亮 北京科影制片厂 动画 10 <br />
1995年 没毛狗 陶欣 长影美术片厂 动画 10 <br />
1995年 千年变 王刚 长影美术片厂 动画 10 <br />
1995年 舞马 王刚 长影美术片厂 动画 20 <br />
1995年 小鸟 晓欧 长影美术片厂 动画 10 <br />
1996年 倔强的凯拉班　 胡兆洪 上海美影厂 木偶 80 <br />
1996年 天堂乐园　 上海美影厂 动画 20 <br />
1996年 百鸟衣　 陆成法 上海美影厂 动画 20 <br />
1996年 日月潭　 上海美影厂 动画 20 <br />
1996年 博士娃斗变色龙　 严定宪 林文肖 上海美影厂 动画 10 <br />
1996年 神马与腰刀　 上海美影厂 动画 20 <br />
1996年 南瓜车　 阎善春 姚光华 上海美影厂 动画 5 <br />
1996年 蜗牛过生日 阎善春 上海美影厂 动画 5 <br />
1996年 冰淇淋太阳　 严定宪 林文肖 上海美影厂 动画 5 <br />
1996年 小松鼠月亮　 严定宪 林文肖 上海美影厂 动画 5 <br />
1996年 春天里的歌　 严定宪 林文肖 上海美影厂 动画 10 <br />
1996年 小贝一家 共13集　 胡依红 上海美影厂 电视 130 <br />
1996年 小鸽子 周一愚 东方电视台、科影厂 动画 10 <br />
1996年 龙卷风 崔世昱 东方电视台、科影厂 动画 10 <br />
1996年 奇奇漂游记 曹小卉 秦明亮 <br />
樊傲霜 贾否 北京科影制片厂 动画 12 <br />
1996年 鲁彪与小猫 刘积昆 北京科影制片厂 动画 10 <br />
1996年 小猪哼哼 佳祺 中央电视台 <br />
山东富丽动画制作中心 动画 10 <br />
1996年 开心街 中央电视台 <br />
上海迪尔文化发展公司 动画 10 <br />
1996年 电子将军 曾伟京 北京电视台青少部 动画 5 <br />
1996年 兔儿爷 孙哲 BTV动画中心 动画 20 <br />
1996年 大草原上的小老鼠 中美合作 动画 10 <br />
1996年 玩具星 中美合作 动画 22 <br />
1991年 冬冬和瓜瓜　 蒋友毅 上海美影厂 动画 10 <br />
1991年 夜半怪声　 沈祖慰 上海美影厂 剪纸 10 <br />
1991年 眉间尺 凌纡 上海美影厂 木偶 30 <br />
1991年 嘴巴、耳朵和眼睛 江爱群 杨凯华 上海美影厂 动画 10 <br />
1991年 镜花缘系列 共4集 胡兆洪 邹勤 上海美影厂 木偶 80 <br />
1991年 智斗乌鸦 胡进庆 吴云初 上海美影厂 剪纸 10 <br />
1991年 快乐的买买提 攸扬 沈如东 上海美影厂 剪纸 10 <br />
1991年 公主与樵夫 吴钧 上视动画制片厂 动画 10 <br />
1991年 少年与雪妖 吴钧 上视动画制片厂 动画 10 <br />
1991年 扎哇与火种 吴钧 上视动画制片厂 动画 10 <br />
1991年 织女与猎手 龙路生 上视动画制片厂 动画 10 <br />
1991年 七色花 曹小卉 北京科影制片厂 动画 10 <br />
1991年 果实 贾否 北京科影制片厂 动画 10 <br />
1991年 方脸爷爷和圆脸奶奶 贾否 北京影制片厂 动画 10 <br />
1991年 后羿射日 晓宵 晓欧 中央电视台 动画 10 <br />
1991年 夸父追日 纪清河 中央电视台 动画 10 <br />
1991年 抬驴 蔡志军 中央电视台 动画 9 <br />
1991年 金镜 胡军 长影美术片厂 动画 20 <br />
1991年 魔瓶 段炼 长影美术片厂 动画 10 <br />
1991年 雁阵 钟泉 王刚 长影美术片厂 动画 10 <br />
1991年 医生与皇帝 王强 长影美术片厂 动画 10 <br />
1991年 不听话的狗 曲建方 辽宁科影制片厂 动画 20 <br />
1991年 灰鹤 杨凯 辽宁科影制片厂 动画 20 <br />
1991年 老鼠开会 杨素英 辽宁科影制片厂 动画 20 <br />
1991年 少女与魔鬼 纪清河 辽宁科影制片厂 动画 10 <br />
1991年 猫咪的愿望 白浪 南京电视台 动画 10 <br />
1991年 蚱蜢与蜗牛 李荣中 史国光 福建电视台 动画 15 <br />
1991年 猫的故事 曲建方 动画 30 <br />
1991年 看戏 浦家祥 个人制作 动画 3 <br />
1991年 宝船 河北电视台 <br />
中央电视台 动画 16 <br />
1992年 桥下拾履　 程中岳 上海美影厂 木偶 20 <br />
1992年 狐狸分饼　 金雪林 上海美影厂 剪纸 10 <br />
1992年 春天里的小田鼠　 乔元正 上海美影厂 木偶 30 <br />
1992年 谁怕谁　 浦家祥 陆成法 上海美影厂 动画 10 <br />
1992年 漠风　 阎善春 姚光华 上海美影厂 动画 10 <br />
1992年 莲花公主　 胡依红 上海美影厂 动画 10 <br />
1992年 大气球 吴云初 上海美影厂 剪纸 20 <br />
1992年 猫与鼠 胡进庆 上海美影厂 剪纸 10 <br />
1992年 十二只蚊子和五个人《OK》 马克萱 钱运达 上海美影厂 动画 10 <br />
1992年 谁是冠军　 王根发 王加世 上海美影厂 动画 20 <br />
1992年 怪老头儿系列 共4集　 刘蕙仪 上海美影厂 木偶 80 <br />
1992年前 历险“不及格” 吴钧 上视动画制片厂 动画 <br />
1992年 鹿角庄 吴钧 上视动画制片厂 动画 <br />
1992年 莫拉战雪妖 吴钧 上视动画制片厂 动画 <br />
1992年 误入“幸福国” 吴钧 上视动画制片厂 动画 <br />
1992年 珠浑哈达的故事 吴钧 上视动画制片厂 动画 <br />
1992年 男汉与宝石 吴钧 上视动画制片厂 动画 20 <br />
1992年 小林鼠 吴钧 上视动画制片厂 动画 10 <br />
1992年 麻雀选大王 樊傲霜 北京科影制片厂 动画 10 <br />
1992年 魔手套 戴福林 经莉莉 北京科影制片厂 动画 10 <br />
1992年 相似 石梅音 经莉莉 北京科影制片厂 动画 10 <br />
1992年 好邻居 孙立军 北京科影制片厂 动画 10 <br />
1992年 草人 CCTV辉煌动画公司 动画 10 <br />
1992年 慈禧坐火车 仲尔 王强 长影美术片厂 动画 10 <br />
1992年 开店 胡军 长影美术片厂 动画 10 <br />
1992年 山蟋蟀 曲建方 长影美术片厂 动画 10 <br />
1992年 阿福 高毅 南京电影制片厂 动画 20 <br />
1992年 鞋趣宝宝 中英合作 动画 15 <br />
1993年 小黄鼬的故事　 刘书卫 上海美影厂 动画 20 <br />
1993年 小和尚 王加世 姚光华 上海美影厂 动画 10 <br />
1993年 开心果　 攸扬 陆松茂 上海美影厂 剪纸 10 <br />
1993年 鹿女　 严定宪 林文肖 上海美影厂 动画 30 <br />
1993年 大松与小松 龙路生 上视动画制片厂 动画 10 <br />
1993年 自相矛盾 罗慰 上视动画制片厂 动画 10 <br />
1993年 刺猬 王一通 东方电视台、科影厂 动画 10 <br />
1993年 三只小狐狸收西瓜 曹小卉 北京科影制片厂 动画 10 <br />
1993年 三只小狐狸摘葡萄 赵建华 北京科影制片厂 动画 10 <br />
1993年 痴雀 王刚 长影美术片厂 动画 10 <br />
1993年 沙燕 段炼 长影美术片厂 动画 10 <br />
1993年 神马 胡军 长影美术片厂 动画 10 <br />
1993年 黄鼠狼的故事 刘卫书 南京电影制片厂 动画 20 <br />
1993年 警犬救护队 戴铁郎 戴岱 沈寿林 上海美影厂 动画 80 <br />
1994年 胡僧　 陆成法 上海美影厂 木偶 10 <br />
1994年 珍珠泉　 王根发 上海美影厂 动画 30 <br />
1994年 白蝴蝶 耿康 上视动画制片厂 动画 10 <br />
1994年 聪明小鸭子 耿康 上视动画制片厂 动画 10 <br />
1994年 狼和小羊 吴钧 上视动画制片厂 动画 10 <br />
1994年 香蕉娃 吴钧 上视动画制片厂 动画 10 <br />
1994年 泳装、合影 崔世昱等 东方电视台、科影厂 动画 10 <br />
1994年 三只小狐狸清泉水 温得斌 舒莉娟 北京科影制片厂 动画 10 <br />
1994年 三只小狐狸天鹅蛋 赵建华 北京科影制片厂 动画 10 <br />
1994年 三只小狐狸越野赛 孙立军 北京科影制片厂 动画 10 <br />
1994年 三只小狐狸打水井 王启中 北京科影制片厂 动画 10 <br />
1994年 三只小狐狸救豪猪 曹小卉 北京科影制片厂 动画 10 <br />
1994年 周处除三害 速达 北京科影制片厂 动画 10 <br />
1994年 辣椒先生 曾蓁 北京科影制片厂 动画 20 <br />
1994年 白猫 陶欣 长影美术片厂 动画 20 <br />
1994年 人与神像 王刚 长影美术片厂 动画 10 <br />
1994年 活宝侦探 中英合作 动画 22 <br />
1995年 白色的蛋、小狐狸的枪和炮 严定宪 上海美影厂 动画 10 <br />
1995年 梨子提琴　 严定宪 林文肖 上海美影厂 动画 10 <br />
1995年 西游漫记　 上海美影厂 动画 20 <br />
1995年 丁铃铃　 严定宪 上海美影厂 动画 10 <br />
1995年 娇娇与晶晶 共10集　 姚光华 上海美影厂 动画 100 <br />
1995年 爱漂亮的老虎 肖刚 上视动画制片厂 动画 7 <br />
1995年 聪明的狐狸 罗慰 上视动画制片厂 动画 30 <br />
1995年 火柴与火柴盒 耿康 上视动画制片厂 动画 15 <br />
1995年 乡下来的老鼠 沈如东 上视动画制片厂 动画 10 <br />
1995年 哭鼻子大王 严定宪等 东方电视台、科影厂 动画 10 <br />
1995年 汪汪探长 王一通 东方电视台、科影厂 动画 7 <br />
1995年 大头儿子和小头爸爸 崔世昱 东方电视台、科影厂 动画 8 <br />
1995年 雷电 钱家铎 东方电视台、科影厂 动画 10 <br />
1995年 卡通娃 秦明亮 北京科影制片厂 动画 10 <br />
1995年 没毛狗 陶欣 长影美术片厂 动画 10 <br />
1995年 千年变 王刚 长影美术片厂 动画 10 <br />
1995年 舞马 王刚 长影美术片厂 动画 20 <br />
1995年 小鸟 晓欧 长影美术片厂 动画 10 <br />
1996年 倔强的凯拉班　 胡兆洪 上海美影厂 木偶 80 <br />
1996年 天堂乐园　 上海美影厂 动画 20 <br />
1996年 百鸟衣　 陆成法 上海美影厂 动画 20 <br />
1996年 日月潭　 上海美影厂 动画 20 <br />
1996年 博士娃斗变色龙　 严定宪 林文肖 上海美影厂 动画 10 <br />
1996年 神马与腰刀　 上海美影厂 动画 20 <br />
1996年 南瓜车　 阎善春 姚光华 上海美影厂 动画 5 <br />
1996年 蜗牛过生日 阎善春 上海美影厂 动画 5 <br />
1996年 冰淇淋太阳　 严定宪 林文肖 上海美影厂 动画 5 <br />
1996年 小松鼠月亮　 严定宪 林文肖 上海美影厂 动画 5 <br />
1996年 春天里的歌　 严定宪 林文肖 上海美影厂 动画 10 <br />
1996年 小贝一家 共13集　 胡依红 上海美影厂 电视 130 <br />
1996年 小鸽子 周一愚 东方电视台、科影厂 动画 10 <br />
1996年 龙卷风 崔世昱 东方电视台、科影厂 动画 10 <br />
1996年 奇奇漂游记 曹小卉 秦明亮 <br />
樊傲霜 贾否 北京科影制片厂 动画 12 <br />
1996年 鲁彪与小猫 刘积昆 北京科影制片厂 动画 10 <br />
1996年 小猪哼哼 佳祺 中央电视台 <br />
山东富丽动画制作中心 动画 10 <br />
1996年 开心街 中央电视台 <br />
上海迪尔文化发展公司 动画 10 <br />
1996年 电子将军 曾伟京 北京电视台青少部 动画 5 <br />
1996年 兔儿爷 孙哲 BTV动画中心 动画 20 <br />
1996年 大草原上的小老鼠 中美合作 动画 10 <br />
1996年 玩具星 中美合作 动画 22 <br />
1996年 说禅 北京地厚电脑地画公司 动画 10 <br />
1996年 熊猫京京 北京金熊猫动画公司 动画 20 <br />
1996年 中华五千年 中华五千年动画文化 <br />
工程促进会 动画 20 <br />
1997年 金刚哪吒　 王根发 上海美影厂 电视 110 <br />
1997年 小猪系列　 上海美影厂 剪纸 88 <br />
1997年 马头琴的故事　 方润南 上海美影厂 动画 20 <br />
1997年 神笛　 沈寿林 上海美影厂 动画 20 <br />
1997年 妖树与松鼠　 阎善春 薛梅君 上海美影厂 动画 20 <br />
1997年 白雪公主与青蛙踝印?钱运达 上海美影厂 剪纸 80 <br />
1997年 蝶双飞　 吴云初 木朵 上海美影厂 剪纸 5 <br />
1997年 环游地球八十天　 胡兆洪 上海美影厂 木偶 80 <br />
1997年 鹤的传说　 严定宪　　 <br />
林文肖 上海美影厂 动画 20 <br />
1997年 牙刷家族　 范本新 彭戈 陈令长 上海美影厂 动画 80 <br />
1997年 番茄酱 共26集　 陈玉清 陈令长 上海美影厂 动画 130 <br />
1997年 芝麻街 胡依红 上海美影厂 动.木.剪 70 <br />
1997年 哈哈镜花缘 中央电视台 动画 20 <br />
1997年 太阳之子 阎善春 CCTV辉煌动画公司 <br />
中山威力集团 动画 10 <br />
1997年 济公的鞋 阎善春 上海特伟动画设计公司 动画 3 <br />
1997年 互助 姚光华 上海特伟动画设计公司 动画 2.5 <br />
1997年 困惑 王立平 上海特伟动画设计公司 动画 3 <br />
1997年 意识更新 阎善春 上海特伟动画设计公司 动画 1.5 <br />
1997年 热心过度 胡进庆 上海特伟动画设计公司 动画 1.5 <br />
1997年 1的旅程 曾伟京 方博 北京电视台青少部 动画 10 <br />
1997年 毛毛与乐乐 孙铁峰 北京电视台青少部 动画 5 <br />
1997年 小熊笨笨的故事 屠斌 北京电视台青少部 动画 5 <br />
1997年 俊鸭子欧巴儿 陈士宏 曹小卉 北京电视台青少部 动画 5 <br />
1997年 摄影师伟伟 王建 北京电视台青少部 动画 10 <br />
1997年 查查先生 赵刚 北京电视台青少部 动画 5 <br />
1997年 铅笔骑士和橡皮大盗 王建 北京电视台青少部 动画 5 <br />
1997年 阿标正传 中德合作 动画 13 <br />
1997年 黄飞鸿 汕头 动画 20 <br />
1997年 水上蓝球赛 沈寿林 上海美影厂 动画 10 <br />
1998年 库尔勒香梨　 冯建男 上海美影厂 动画 20 <br />
1998年 火把节　 伍仲文 上海美影厂 动画 20 <br />
1998年 泼水节　 查侃 上海美影厂 动画 20 <br />
1998年 红石峰 攸扬 上海美影厂 动画 20 <br />
1998年 雪狐　 胡进庆 吴云初 上海美影厂 剪纸 5 <br />
1998年 登月之旅　 胡兆洪 上海美影厂 木偶 80 <br />
1998年 牛牛和西西（系列片） 范马迪 上海美影厂 动画 88 <br />
1998年 封神榜传奇 <br />
金刚哪吒篇　 王根发 上海美影厂 动画 165 <br />
1998年 太空饭店 共10集　 严定宪 林文肖 上海美影厂 动画 200 <br />
1998年 咕噜先生（系列片）　 胡依红 上海美影厂 动画 286 <br />
1998年 小猪系列（系列片）　 吴云初 沈如东 上海美影厂 剪纸 55 <br />
1998年 哪吒与钛星人系列片　 乔正元 上海美影厂 动画 336 <br />
1998年 十三号地门 张纪平 上海美影厂 动画 20 <br />
1998年 蕃茄酱 共26集　 陈玉清 陈令长 上海美影厂 动画 130 <br />
1998年 知识老人 崔世昱 东方电视台、科影厂 动画 6 <br />
1998年 蚊王火柴头 赵叔桂 周一愚 东方电视台、科影厂 动画 11 <br />
1998年 小老虎康康 王一通 东方电视台、科影厂 动画 11 <br />
1998年 小精灵灰豆 刘积昆 北京科影制片厂 动画 10 <br />
1998年 小仙女 中央电视台 动画 10 <br />
1998年 中华传说美德故事 李建平 中央电视台 动画 22 <br />
1998年 小糊涂神 中央电视台 <br />
日中天动画公司 动画 20 <br />
1998年 蓝皮鼠和大脸猫 中央电视台 <br />
深圳翡翠动画制作公司 动画 10 <br />
1998年 “辉煌童年”卡拉OK动画片 周凤英 辉煌动画公司 动画 3 <br />
1998年 神脑聪仔 何云 长春蒲公英动画制作中心 动画 20 <br />
1998年 怎么来的 集体 北京电视台青少部 动画 5 <br />
1998年 万万千千为什么 孙力峰 北京电视台青少部 动画 5 <br />
1998年 学问猫教汉字 王川 武寒青 北京电视台青少部 动画 10 <br />
1998年 京娃儿和兔儿爷 <br />
共10集 王柏荣 王刚毅 北京电视台动画中心 动画 100 <br />
1998年 三头鸟 王柏荣 南京电视台 动画 20 <br />
1998年 小孙悟空 北京冠英动画公司 动画 10 <br />
1998年 海尔兄弟 刘左峰 北京红叶广告公司 动画 10 <br />
1998年 刘三字经 钟耀庭 孟军 广东泛彩动画制作公司 动画 10 <br />
1999年 白鸽岛 52集（在制） 上海美影厂 动画 1040 <br />
1999年 我为歌狂 52集 （在制）　 上海美影厂 动画 1040 <br />
1999年 封神榜传奇 100集(在制) 王根发 上海美影厂 动画 1000 <br />
1999年 捣蛋和顽皮 熊南清 东方电视台、科影厂 动画 11 <br />
1999年 钟点父子 周一愚 东方电视台、科影厂 动画 11 <br />
1999年 小贝流浪记 曹小卉 江左亚 张蓝等 北京科影制片厂 动画 22 <br />
1999年 音乐船 秦明亮 刘积昆等 北京科影制片厂 动画 12 <br />
1999年 西游记　 方润南 中央电视台 动画 22 <br />
1999年 月亮街 李捷 中央电视台 动画 10 <br />
1999年 形同虚设 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1 <br />
1999年 红毛头和蓝毛头 何明 北京电视台青少部 动画 5 <br />
1999年 石榴子 曾伟京 北京电视台青少部 动画 5 <br />
1999年 电脑探秘 常伟力 北京电视台青少部 动画 5 <br />
1999年 小鹰传奇 任世焦 北京电视台青少部 动画 5 <br />
1999年 的笃小和尚 曾伟京 北京电视台青少部 动画 10 <br />
1999年 霹雳贝贝 胡浩 北京电视台青少部 动画 10 <br />
1999年 恐龙学校 常伟力 北京电视台青少部 动画 5 <br />
1999年 谁对谁不对 冯焕斌 北京电视台青少部 动画 2 <br />
1999年 宝莲灯 常光希 上海美影厂 动画 85 <br />
1999年 咕噜先生共20集 胡依红 上海美影厂 动画 520 <br />
1999年 灭妖记 何玉门 庄敏瑾 上海美影厂 　动画 20 <br />
1999年 三十六计奇遇记 沈寿林 上海美影厂 动画 22 <br />
1999年 小草帽共13集 杨凯华 上海美影厂 动画 130 <br />
1999年 猫咪小贝 曹小卉 上海美影厂 动画 90 <br />
1999年 邻里之间 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1 <br />
1999年 七棵树 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1 <br />
1999年 谁是盲人 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1 <br />
1999年 走出家教误区 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1 <br />
1999年 十字街头 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1 <br />
1999年 “小劳模”？“小皇帝” 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1 <br />
1999年 制假、贩假，法理不容 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1</div>

							
							
							
							
															<div id="post_rate_div_68029"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68029_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4183" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68029&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68029)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_0"></div>				</div>
			</td>
		</tr>
		</table>
		</div><div class="ad_column" id="ad_interthread"><a href="/viewthread.php?tid=54699" target="_blank" style="color:red;">1984bbs是一个非营利项目，它需要您的捐助！</font></a>		</div>
	<div class="mainbox viewthread">
			<table id="pid68045" summary="pid68045" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2982" target="_blank" id="userinfo68045" class="dropmenu" onmouseover="showMenu(this.id)">olalala</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2982">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2982&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_1" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68045" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68045', '话题链接已经复制到剪贴板')">2楼</strong>
													<em onclick="$('postmessage_68045').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68045').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68045').className='t_smallfont'">小</em>												发表于 2009-4-4 00:25&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2982" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_1"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_1"></div><div id="ad_thread4_1"></div>
						
						
																											<div id="postmessage_68045" class="t_msgfont">前面很多获过奖的，技术也很牛掰的。<br />
不过话说朝鲜的动画外包也很牛掰。。。。</div>

							
							
							
							
															<div id="post_rate_div_68045"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68045_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2982" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68045&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68045)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_1"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68058" summary="pid68058" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=778" target="_blank" id="userinfo68058" class="dropmenu" onmouseover="showMenu(this.id)">jezad</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社合体研究所副主任</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=778">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=778&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_2" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68058" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68058', '话题链接已经复制到剪贴板')">3楼</strong>
													<em onclick="$('postmessage_68058').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68058').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68058').className='t_smallfont'">小</em>												发表于 2009-4-4 01:21&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=778" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_2"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_2"></div><div id="ad_thread4_2"></div>
						
						
																											<div id="postmessage_68058" class="t_msgfont">谁有全集 我要收藏 给以后的孩子看</div>

							
							
							
							
															<div id="post_rate_div_68058"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68058_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=778" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68058&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68058)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_2"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68065" summary="pid68065" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2973" target="_blank" id="userinfo68065" class="dropmenu" onmouseover="showMenu(this.id)">free1989</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">@photobluer</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2973">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2973&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_3" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68065" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68065', '话题链接已经复制到剪贴板')">4楼</strong>
													<em onclick="$('postmessage_68065').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68065').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68065').className='t_smallfont'">小</em>												发表于 2009-4-4 02:03&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2973" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_3"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_3"></div><div id="ad_thread4_3"></div>
						
						
																											<div id="postmessage_68065" class="t_msgfont">上海美影早就不行了。</div>

							
							
							
							
															<div id="post_rate_div_68065"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68065_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2973" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68065&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68065)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_3"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68074" summary="pid68074" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4817" target="_blank" id="userinfo68074" class="dropmenu" onmouseover="showMenu(this.id)">firedragoon</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">自由新闻社驻枫叶国通讯员</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4817">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4817&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_4" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68074" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68074', '话题链接已经复制到剪贴板')">5楼</strong>
													<em onclick="$('postmessage_68074').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68074').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68074').className='t_smallfont'">小</em>												发表于 2009-4-4 02:45&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=4817" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_4"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_4"></div><div id="ad_thread4_4"></div>
						
						
																											<div id="postmessage_68074" class="t_msgfont">每个条目后面跟的数字是什么？</div>

							
							
							
							
															<div id="post_rate_div_68074"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68074_menu" style="display: none;">
										<dl></dl>
											<p><a href="http://twitter.com/firedragoon" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=4817" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68074&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68074)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_4"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68079" summary="pid68079" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2907" target="_blank" id="userinfo68079" class="dropmenu" onmouseover="showMenu(this.id)">无言的山丘</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">玛勒戈壁的草泥马</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2907">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2907&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_5" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68079" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68079', '话题链接已经复制到剪贴板')">6楼</strong>
													<em onclick="$('postmessage_68079').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68079').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68079').className='t_smallfont'">小</em>												发表于 2009-4-4 02:59&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2907" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_5"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_5"></div><div id="ad_thread4_5"></div>
						
						
																											<div id="postmessage_68079" class="t_msgfont">文革真牛逼，十年就那么几部<br />
<br />
90以后的基本没法看了。</div>

							
							
							
							
															<div id="post_rate_div_68079"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68079_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2907" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68079&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68079)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_5"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68083" summary="pid68083" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4183" target="_blank" id="userinfo68083" class="dropmenu" onmouseover="showMenu(this.id)">男妇女主任</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">女党员的男朋友……</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4183">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4183&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_6" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68083" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68083', '话题链接已经复制到剪贴板')">7楼</strong>
													<em onclick="$('postmessage_68083').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68083').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68083').className='t_smallfont'">小</em>												发表于 2009-4-4 03:45&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=4183" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_6"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_6"></div><div id="ad_thread4_6"></div>
						
						
																											<div id="postmessage_68083" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>firedragoon</i> 于 2009-4-4 02:45 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=68074&amp;ptid=8413" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
每个条目后面跟的数字是什么？ </blockquote></div>时间（单位是分钟）……</div>

							
							
							
							
															<div id="post_rate_div_68083"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68083_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4183" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68083&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68083)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_6"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68097" summary="pid68097" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2311" target="_blank" id="userinfo68097" class="dropmenu" onmouseover="showMenu(this.id)">空空追梦</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">我有一利刃，名曰鲁迅锋，昔年常屠狗，今束高阁中</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2311">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2311&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_7" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68097" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68097', '话题链接已经复制到剪贴板')">8楼</strong>
													<em onclick="$('postmessage_68097').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68097').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68097').className='t_smallfont'">小</em>												发表于 2009-4-4 06:17&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2311" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_7"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_7"></div><div id="ad_thread4_7"></div>
						
						
																											<div id="postmessage_68097" class="t_msgfont">呵呵，早期的从业者都是民国教育出来的，或者师傅是民国教育出来的大师，还能有自己的艺术追求，文革之后……唉……</div>

							
							
							
							
															<div id="post_rate_div_68097"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68097_menu" style="display: none;">
										<div class="imicons">
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=64405674&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
											<p><a href="http://noenglish.blog.hexun.com/" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2311" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68097&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68097)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_7"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68101" summary="pid68101" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2428" target="_blank" id="userinfo68101" class="dropmenu" onmouseover="showMenu(this.id)">xiahua</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">业余打狗爱好者。新宇大校夸我书法好，锦涛叔叔赞我觉悟高</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2428">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2428&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_8" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68101" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68101', '话题链接已经复制到剪贴板')">9楼</strong>
													<em onclick="$('postmessage_68101').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68101').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68101').className='t_smallfont'">小</em>												发表于 2009-4-4 07:17&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2428" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_8"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_8"></div><div id="ad_thread4_8"></div>
						
						
																											<div id="postmessage_68101" class="t_msgfont">当年大闹天宫一干动画都是国家掏钱，成本特高，具体数字忘了。<br />
总之和举国体育似的，为了拿国际大奖，政府出人出钱。<br />
等到国家不需要中国动画来做政治宣传后，中国动画就萎了。</div>

							
							
							
							
															<div id="post_rate_div_68101"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68101_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2428" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68101&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68101)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_8"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68271" summary="pid68271" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2476" target="_blank" id="userinfo68271" class="dropmenu" onmouseover="showMenu(this.id)">四不象</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2476">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2476&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_9" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68271" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68271', '话题链接已经复制到剪贴板')">10楼</strong>
													<em onclick="$('postmessage_68271').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68271').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68271').className='t_smallfont'">小</em>												发表于 2009-4-4 15:05&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2476" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_9"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_9"></div><div id="ad_thread4_9"></div>
						
						
																											<div id="postmessage_68271" class="t_msgfont">1987年 我丢了 动画 张小安 中国电视剧制作中心 10''59</div>

							
							
							
							
															<div id="post_rate_div_68271"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68271_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2476" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68271&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68271)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_9"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68310" summary="pid68310" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2500" target="_blank" id="userinfo68310" class="dropmenu" onmouseover="showMenu(this.id)">死者家属</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2500">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2500&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_10" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68310" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68310', '话题链接已经复制到剪贴板')">11楼</strong>
													<em onclick="$('postmessage_68310').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68310').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68310').className='t_smallfont'">小</em>												发表于 2009-4-4 16:16&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2500" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_10"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_10"></div><div id="ad_thread4_10"></div>
						
						
																											<div id="postmessage_68310" class="t_msgfont">我丢了？</div>

							
							
							
							
															<div id="post_rate_div_68310"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68310_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2500" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68310&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68310)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_10"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68318" summary="pid68318" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4751" target="_blank" id="userinfo68318" class="dropmenu" onmouseover="showMenu(this.id)">anonymous</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">我是傻逼</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4751">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4751&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_11" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68318" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68318', '话题链接已经复制到剪贴板')">12楼</strong>
													<em onclick="$('postmessage_68318').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68318').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68318').className='t_smallfont'">小</em>												发表于 2009-4-4 17:00&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=4751" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_11"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_11"></div><div id="ad_thread4_11"></div>
						
						
																											<div id="postmessage_68318" class="t_msgfont">1999年 邻里之间 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1<br />
1999年 七棵树 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1<br />
1999年 谁是盲人 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1<br />
1999年 走出家教误区 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1<br />
1999年 十字街头 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1<br />
1999年 “小劳模”？“小皇帝” 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1<br />
1999年 制假、贩假，法理不容 阎善春 姚光华 顾子易 上海特伟动画设计公司 动画 1</div>

							
							
							
							
															<div id="post_rate_div_68318"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68318_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4751" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68318&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68318)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_11"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68428" summary="pid68428" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=163" target="_blank" id="userinfo68428" class="dropmenu" onmouseover="showMenu(this.id)">71152689</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=163">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=163&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_12" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68428" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68428', '话题链接已经复制到剪贴板')">13楼</strong>
													<em onclick="$('postmessage_68428').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68428').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68428').className='t_smallfont'">小</em>												发表于 2009-4-4 20:48&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=163" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_12"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_12"></div><div id="ad_thread4_12"></div>
						
						
																											<div id="postmessage_68428" class="t_msgfont">怪不得雄不起，上海“特痿”动画设计公司</div>

							
							
							
							
															<div id="post_rate_div_68428"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68428_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=163" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68428&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68428)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_12"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68488" summary="pid68488" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=778" target="_blank" id="userinfo68488" class="dropmenu" onmouseover="showMenu(this.id)">jezad</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社合体研究所副主任</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=778">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=778&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_13" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68488" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68488', '话题链接已经复制到剪贴板')">14楼</strong>
													<em onclick="$('postmessage_68488').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68488').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68488').className='t_smallfont'">小</em>												发表于 2009-4-4 23:38&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=778" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_13"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_13"></div><div id="ad_thread4_13"></div>
						
						
																											<div id="postmessage_68488" class="t_msgfont"><a href="http://www.qvodzy.com/List/List_3.htm" target="_blank">http://www.qvodzy.com/List/List_3.htm</a> 有部分片子的观看地址</div>

							
							
							
							
															<div id="post_rate_div_68488"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68488_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=778" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68488&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68488)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_13"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68515" summary="pid68515" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2575" target="_blank" id="userinfo68515" class="dropmenu" onmouseover="showMenu(this.id)">反脑残志愿者</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2575">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2575&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_14" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68515" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68515', '话题链接已经复制到剪贴板')">15楼</strong>
													<em onclick="$('postmessage_68515').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68515').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68515').className='t_smallfont'">小</em>												发表于 2009-4-5 00:42&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2575" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_14"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_14"></div><div id="ad_thread4_14"></div>
						
						
																											<div id="postmessage_68515" class="t_msgfont">怎么老是小动物一大堆……</div>

							
							
							
							
															<div id="post_rate_div_68515"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68515_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2575" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68515&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68515)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_14"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid68533" summary="pid68533" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=263" target="_blank" id="userinfo68533" class="dropmenu" onmouseover="showMenu(this.id)">WJ87</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">无产阶级煽动家</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=263">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=263&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_15" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum68533" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid68533', '话题链接已经复制到剪贴板')">16楼</strong>
													<em onclick="$('postmessage_68533').className='t_bigfont'">大</em>							<em onclick="$('postmessage_68533').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_68533').className='t_smallfont'">小</em>												发表于 2009-4-5 01:39&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=263" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_15"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_15"></div><div id="ad_thread4_15"></div>
						
						
																											<div id="postmessage_68533" class="t_msgfont"><object classid="clsid:d27cdb6e-ae6d-11cf-96b8-444553540000" codebase="http://fpdownload.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,0,0" width="550" height="400"><param name="allowScriptAccess" value="sameDomain"><param name="movie" value="http://us.media.blizzard.com/1901200114/_flash/bestiary/scavenger.swf"><param name="quality" value="high"><param name="bgcolor" value="#ffffff"><embed src="http://us.media.blizzard.com/1901200114/_flash/bestiary/scavenger.swf" quality="high" bgcolor="#ffffff" width="550" height="400" allowScriptAccess="sameDomain" type="application/x-shockwave-flash" pluginspage="http://www.macromedia.com/go/getflashplayer" /></object><br />
<br />
[<i> 本帖最后由 WJ87 于 2009-4-5 01:40 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_68533"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo68533_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=263" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=68533&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 68533)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_15"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid69069" summary="pid69069" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4292" target="_blank" id="userinfo69069" class="dropmenu" onmouseover="showMenu(this.id)">02304H</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">10001100000100B</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4292">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4292&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_16" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum69069" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid69069', '话题链接已经复制到剪贴板')">17楼</strong>
													<em onclick="$('postmessage_69069').className='t_bigfont'">大</em>							<em onclick="$('postmessage_69069').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_69069').className='t_smallfont'">小</em>												发表于 2009-4-6 00:43&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=4292" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_16"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_16"></div><div id="ad_thread4_16"></div>
						
						
																											<div id="postmessage_69069" class="t_msgfont">红气球……</div>

							
							
							
							
															<div id="post_rate_div_69069"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo69069_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4292" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=69069&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 69069)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_16"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid69203" summary="pid69203" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4631" target="_blank" id="userinfo69203" class="dropmenu" onmouseover="showMenu(this.id)">hellophilip</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4631">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4631&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_17" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum69203" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid69203', '话题链接已经复制到剪贴板')">18楼</strong>
													<em onclick="$('postmessage_69203').className='t_bigfont'">大</em>							<em onclick="$('postmessage_69203').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_69203').className='t_smallfont'">小</em>												发表于 2009-4-6 11:00&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=4631" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_17"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_17"></div><div id="ad_thread4_17"></div>
						
						
																											<div id="postmessage_69203" class="t_msgfont">大盗贼<br />
阿凡提<br />
都不错.</div>

							
							
							
							
															<div id="post_rate_div_69203"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo69203_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4631" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=69203&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 69203)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_17"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid69239" summary="pid69239" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5547" target="_blank" id="userinfo69239" class="dropmenu" onmouseover="showMenu(this.id)">北方玄五</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5547">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5547&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_18" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum69239" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid69239', '话题链接已经复制到剪贴板')">19楼</strong>
													<em onclick="$('postmessage_69239').className='t_bigfont'">大</em>							<em onclick="$('postmessage_69239').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_69239').className='t_smallfont'">小</em>												发表于 2009-4-6 12:43&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=5547" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_18"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_18"></div><div id="ad_thread4_18"></div>
						
						
																											<div id="postmessage_69239" class="t_msgfont">1995年 大头儿子和小头爸爸 崔世昱 东方电视台、科影厂 动画 8 <br />
<br />
个人认为这部片子是中国动画变烂的起点....</div>

							
							
							
							
															<div id="post_rate_div_69239"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo69239_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5547" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=69239&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 69239)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_18"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid69292" summary="pid69292" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4816" target="_blank" id="userinfo69292" class="dropmenu" onmouseover="showMenu(this.id)">地球人</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4816">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4816&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_19" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum69292" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid69292', '话题链接已经复制到剪贴板')">20楼</strong>
													<em onclick="$('postmessage_69292').className='t_bigfont'">大</em>							<em onclick="$('postmessage_69292').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_69292').className='t_smallfont'">小</em>												发表于 2009-4-6 15:15&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=4816" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_19"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_19"></div><div id="ad_thread4_19"></div>
						
						
																											<div id="postmessage_69292" class="t_msgfont">谢谢，广电局干的好事...<br />
大家没觉着中国本来就没电影没音乐没电视没文化吗？那动画凭什么来牛逼？</div>

							
							
							
							
															<div id="post_rate_div_69292"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo69292_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4816" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=69292&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 69292)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_19"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid69389" summary="pid69389" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2154" target="_blank" id="userinfo69389" class="dropmenu" onmouseover="showMenu(this.id)">伯通</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">少壮不努力 长大搞IT</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2154">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2154&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_20" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum69389" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid69389', '话题链接已经复制到剪贴板')">21楼</strong>
													<em onclick="$('postmessage_69389').className='t_bigfont'">大</em>							<em onclick="$('postmessage_69389').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_69389').className='t_smallfont'">小</em>												发表于 2009-4-6 19:20&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2154" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_20"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_20"></div><div id="ad_thread4_20"></div>
						
						
																											<div id="postmessage_69389" class="t_msgfont">……………………</div>

							
							
							
							
															<div id="post_rate_div_69389"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo69389_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2154" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=69389&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 69389)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_20"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid69813" summary="pid69813" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4632" target="_blank" id="userinfo69813" class="dropmenu" onmouseover="showMenu(this.id)">davysky</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4632">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4632&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_21" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum69813" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid69813', '话题链接已经复制到剪贴板')">22楼</strong>
													<em onclick="$('postmessage_69813').className='t_bigfont'">大</em>							<em onclick="$('postmessage_69813').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_69813').className='t_smallfont'">小</em>												发表于 2009-4-7 13:05&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=4632" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_21"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_21"></div><div id="ad_thread4_21"></div>
						
						
																											<div id="postmessage_69813" class="t_msgfont">大闹天宫最好看</div>

							
							
							
							
															<div id="post_rate_div_69813"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo69813_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4632" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=69813&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 69813)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_21"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid69848" summary="pid69848" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1114" target="_blank" id="userinfo69848" class="dropmenu" onmouseover="showMenu(this.id)">nec_hero</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">潜水党-_-#</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1114">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1114&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_22" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum69848" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid69848', '话题链接已经复制到剪贴板')">23楼</strong>
													<em onclick="$('postmessage_69848').className='t_bigfont'">大</em>							<em onclick="$('postmessage_69848').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_69848').className='t_smallfont'">小</em>												发表于 2009-4-7 13:48&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=1114" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_22"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_22"></div><div id="ad_thread4_22"></div>
						
						
																											<div id="postmessage_69848" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>北方玄五</i> 于 2009-4-6 12:43 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=69239&amp;ptid=8413" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
1995年 大头儿子和小头爸爸 崔世昱 东方电视台、科影厂 动画 8 <br />
<br />
个人认为这部片子是中国动画变烂的起点.... </blockquote></div>脑积水和脑萎缩的故事....</div>

							
							
							
							
															<div id="post_rate_div_69848"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo69848_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1114" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=69848&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 69848)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_22"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid69854" summary="pid69854" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2341" target="_blank" id="userinfo69854" class="dropmenu" onmouseover="showMenu(this.id)">雾风</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">战斗贼前来拜访~</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2341">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2341&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_23" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum69854" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid69854', '话题链接已经复制到剪贴板')">24楼</strong>
													<em onclick="$('postmessage_69854').className='t_bigfont'">大</em>							<em onclick="$('postmessage_69854').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_69854').className='t_smallfont'">小</em>												发表于 2009-4-7 14:00&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2341" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_23"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_23"></div><div id="ad_thread4_23"></div>
						
						
																											<div id="postmessage_69854" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>北方玄五</i> 于 2009-4-6 12:43 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=69239&amp;ptid=8413" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
1995年 大头儿子和小头爸爸 崔世昱 东方电视台、科影厂 动画 8 <br />
<br />
个人认为这部片子是中国动画变烂的起点.... </blockquote></div>严重同意！</div>

							
							
							
							
															<div id="post_rate_div_69854"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo69854_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=gerryspike7777@sina.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/gerryspike7777@sina.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=110752712&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
											<p><a href="http://blog.sina.com.cn/gerryspike" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2341" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=69854&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 69854)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_23"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid69888" summary="pid69888" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5514" target="_blank" id="userinfo69888" class="dropmenu" onmouseover="showMenu(this.id)">mingrex</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">不明真相的群眾</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5514">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5514&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_24" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum69888" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid69888', '话题链接已经复制到剪贴板')">25楼</strong>
													<em onclick="$('postmessage_69888').className='t_bigfont'">大</em>							<em onclick="$('postmessage_69888').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_69888').className='t_smallfont'">小</em>												发表于 2009-4-7 15:01&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=5514" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_24"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_24"></div><div id="ad_thread4_24"></div>
						
						
																											<div id="postmessage_69888" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>雾风</i> 于 2009-4-7 14:00 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=69854&amp;ptid=8413" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
严重同意！ </blockquote></div>+1</div>

							
							
							
							
															<div id="post_rate_div_69888"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo69888_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=mingrex@hotmail.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/mingrex@hotmail.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
																																			</div>
										<dl></dl>
										<p><a href="space.php?uid=5514" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=69888&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 69888)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_24"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid69920" summary="pid69920" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1102" target="_blank" id="userinfo69920" class="dropmenu" onmouseover="showMenu(this.id)">九王爷</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社满洲执政官</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1102">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1102&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_25" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum69920" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid69920', '话题链接已经复制到剪贴板')">26楼</strong>
													<em onclick="$('postmessage_69920').className='t_bigfont'">大</em>							<em onclick="$('postmessage_69920').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_69920').className='t_smallfont'">小</em>												发表于 2009-4-7 15:38&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=1102" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_25"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_25"></div><div id="ad_thread4_25"></div>
						
						
																											<div id="postmessage_69920" class="t_msgfont">小时候经常看的动画片，长大了再回味一下，觉得好恐怖啊。像黑猫警长，深度讴歌国家暴力机器；像阿凡提，将批斗地富反坏右正当化、合法化、普遍化；像葫芦娃，严重煽动复仇主义；像大闹天宫，宣扬金箍棒里面出政权。。。中国的动画片，太坏了。。。</div>

							
							
							
							
															<div id="post_rate_div_69920"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo69920_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1102" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=69920&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 69920)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_25"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid70156" summary="pid70156" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1296" target="_blank" id="userinfo70156" class="dropmenu" onmouseover="showMenu(this.id)">低调の华丽</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">伪摇滚青年</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1296">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1296&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_26" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum70156" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid70156', '话题链接已经复制到剪贴板')">27楼</strong>
													<em onclick="$('postmessage_70156').className='t_bigfont'">大</em>							<em onclick="$('postmessage_70156').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_70156').className='t_smallfont'">小</em>												发表于 2009-4-7 20:43&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=1296" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_26"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_26"></div><div id="ad_thread4_26"></div>
						
						
																											<div id="postmessage_70156" class="t_msgfont">任以奇的作品非常喜欢</div>

							
							
							
							
															<div id="post_rate_div_70156"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo70156_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1296" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=70156&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 70156)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_26"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid70738" summary="pid70738" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5036" target="_blank" id="userinfo70738" class="dropmenu" onmouseover="showMenu(this.id)">DROOPYpoopy</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5036">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5036&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_27" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum70738" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid70738', '话题链接已经复制到剪贴板')">28楼</strong>
													<em onclick="$('postmessage_70738').className='t_bigfont'">大</em>							<em onclick="$('postmessage_70738').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_70738').className='t_smallfont'">小</em>												发表于 2009-4-8 14:23&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=5036" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_27"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_27"></div><div id="ad_thread4_27"></div>
						
						
																											<div id="postmessage_70738" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>雾风</i> 于 2009-4-7 14:00 发表 <a href="http://www.1984bbs.com/redirect.php?goto=findpost&amp;pid=69854&amp;ptid=8413" target="_blank"><img src="http://www.1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
严重同意！ </blockquote></div>+1</div>

							
							
							
							
															<div id="post_rate_div_70738"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo70738_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5036" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=70738&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 70738)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_27"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid71671" summary="pid71671" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5269" target="_blank" id="userinfo71671" class="dropmenu" onmouseover="showMenu(this.id)">12楼的运气</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">Google代表着免费互联网的趋势，代表着技术的前进方向，代表着网络中立的理念。</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5269">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5269&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_28" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum71671" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid71671', '话题链接已经复制到剪贴板')">29楼</strong>
													<em onclick="$('postmessage_71671').className='t_bigfont'">大</em>							<em onclick="$('postmessage_71671').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_71671').className='t_smallfont'">小</em>												发表于 2009-4-10 01:13&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=5269" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_28"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_28"></div><div id="ad_thread4_28"></div>
						
						
																											<div id="postmessage_71671" class="t_msgfont">verycd现在有大闹天宫修复版下载哟 很不错</div>

							
							
							
							
															<div id="post_rate_div_71671"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo71671_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5269" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=71671&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 71671)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_28"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid71672" summary="pid71672" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1820" target="_blank" id="userinfo71672" class="dropmenu" onmouseover="showMenu(this.id)">八卦太极拳</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">王命之徒</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1820">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1820&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_29" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum71672" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid71672', '话题链接已经复制到剪贴板')">30楼</strong>
													<em onclick="$('postmessage_71672').className='t_bigfont'">大</em>							<em onclick="$('postmessage_71672').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_71672').className='t_smallfont'">小</em>												发表于 2009-4-10 01:15&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=1820" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_29"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_29"></div><div id="ad_thread4_29"></div>
						
						
																											<div id="postmessage_71672" class="t_msgfont">孩子们,你们怎么操啊</div>

							
							
							
							
															<div id="post_rate_div_71672"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo71672_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1820" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=71672&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 71672)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_29"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid71673" summary="pid71673" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4048" target="_blank" id="userinfo71673" class="dropmenu" onmouseover="showMenu(this.id)">不过很但是</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">没事找事</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4048">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4048&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_30" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum71673" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid71673', '话题链接已经复制到剪贴板')">31楼</strong>
													<em onclick="$('postmessage_71673').className='t_bigfont'">大</em>							<em onclick="$('postmessage_71673').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_71673').className='t_smallfont'">小</em>												发表于 2009-4-10 01:28&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=4048" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_30"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_30"></div><div id="ad_thread4_30"></div>
						
						
																											<div id="postmessage_71673" class="t_msgfont">哈哈——<br />
1962年 【没头脑和不高兴】 动画 张松林 上海美影厂 20<br />
<br />
这里有<a href="http://v.youku.com/v_show/id_XMzY4ODI1NTI=.html" target="_blank">http://v.youku.com/v_show/id_XMzY4ODI1NTI=.html</a><br />
<br />
[<i> 本帖最后由 不过很但是 于 2009-4-10 01:30 编辑 </i>]</div>

							
							
							
							
															<div id="post_rate_div_71673"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo71673_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4048" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=71673&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 71673)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_30"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid71690" summary="pid71690" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5029" target="_blank" id="userinfo71690" class="dropmenu" onmouseover="showMenu(this.id)">bbb6ax</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">twitter @bbb6ax</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5029">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5029&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_31" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum71690" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid71690', '话题链接已经复制到剪贴板')">32楼</strong>
													<em onclick="$('postmessage_71690').className='t_bigfont'">大</em>							<em onclick="$('postmessage_71690').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_71690').className='t_smallfont'">小</em>												发表于 2009-4-10 04:26&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=5029" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_31"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_31"></div><div id="ad_thread4_31"></div>
						
						
																											<div id="postmessage_71690" class="t_msgfont">最早我们的动画还是领先的，后来越来越差，现在的小孩基本不看国产动画。</div>

							
							
							
							
															<div id="post_rate_div_71690"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo71690_menu" style="display: none;">
										<div class="imicons">
																								<a href="http://edit.yahoo.com/config/send_webmesg?.target=twitter @bbb6ax&amp;.src=pg" target="_blank"><img src="images/default/yahoo.gif" alt="Yahoo!"  /></a>											</div>
										<dl></dl>
											<p><a href="http://twitter @bbb6ax" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=5029" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=71690&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 71690)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_31"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid71716" summary="pid71716" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2341" target="_blank" id="userinfo71716" class="dropmenu" onmouseover="showMenu(this.id)">雾风</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">战斗贼前来拜访~</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2341">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2341&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_32" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum71716" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid71716', '话题链接已经复制到剪贴板')">33楼</strong>
													<em onclick="$('postmessage_71716').className='t_bigfont'">大</em>							<em onclick="$('postmessage_71716').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_71716').className='t_smallfont'">小</em>												发表于 2009-4-10 08:47&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2341" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_32"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_32"></div><div id="ad_thread4_32"></div>
						
						
																											<div id="postmessage_71716" class="t_msgfont">其实，国产动画变傻逼了不是因为没有好的剧本……<br />
这原因出在教愚部！就是因为当年教育部推出了一个傻逼到极点的理念“寓教于乐”……<br />
然后《闹积水儿子与脑残爸爸》这样的恶心东西就开始泛滥了。<br />
我认为，当年学生时代最让我痛恨的不是考试，也不是变态的教导主任，<br />
而是“寓教于乐”这个傻逼概念，它不仅让这一代的孩子学也学不好，玩也玩不痛快，还毁了国产动漫事业。<br />
教愚的人真是TMD脑残没治了，用句阴三儿的歌词：“草拟马勒戈壁！都得死！”</div>

							
							
							
							
															<div id="post_rate_div_71716"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo71716_menu" style="display: none;">
										<div class="imicons">
													<a target='_blank' href='http://settings.messenger.live.com/Conversation/IMMe.aspx?invitee=gerryspike7777@sina.com&mkt=zh-cn'><img style='border-style: none;' src='http://messenger.services.live.com/users/gerryspike7777@sina.com/presenceimage?mkt=zh-cn' width='16' height='16' /></a>
												<a href="http://wpa.qq.com/msgrd?V=1&amp;Uin=110752712&amp;Site=1984bbs.com&amp;Menu=yes" target="_blank"><img src="images/default/qq.gif" alt="QQ" /></a>																							</div>
										<dl></dl>
											<p><a href="http://blog.sina.com.cn/gerryspike" target="_blank">查看个人网站</a></p>
										<p><a href="space.php?uid=2341" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=71716&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 71716)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_32"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid71800" summary="pid71800" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5547" target="_blank" id="userinfo71800" class="dropmenu" onmouseover="showMenu(this.id)">北方玄五</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5547">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5547&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_33" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum71800" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid71800', '话题链接已经复制到剪贴板')">34楼</strong>
													<em onclick="$('postmessage_71800').className='t_bigfont'">大</em>							<em onclick="$('postmessage_71800').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_71800').className='t_smallfont'">小</em>												发表于 2009-4-10 10:01&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=5547" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_33"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_33"></div><div id="ad_thread4_33"></div>
						
						
																											<div id="postmessage_71800" class="t_msgfont">每年都会杭州国际动漫节上看到很多优秀的动画..不过不知道为什么电视里都看不到....................</div>

							
							
							
							
															<div id="post_rate_div_71800"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo71800_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5547" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=71800&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 71800)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_33"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid71832" summary="pid71832" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3361" target="_blank" id="userinfo71832" class="dropmenu" onmouseover="showMenu(this.id)">su27</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3361">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3361&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_34" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum71832" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid71832', '话题链接已经复制到剪贴板')">35楼</strong>
													<em onclick="$('postmessage_71832').className='t_bigfont'">大</em>							<em onclick="$('postmessage_71832').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_71832').className='t_smallfont'">小</em>												发表于 2009-4-10 10:26&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=3361" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_34"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_34"></div><div id="ad_thread4_34"></div>
						
						
																											<div id="postmessage_71832" class="t_msgfont">1998年 哪吒与钛星人系列片　 乔正元 上海美影厂 动画 336 <br />
中国特色的同人</div>

							
							
							
							
															<div id="post_rate_div_71832"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo71832_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3361" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=71832&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 71832)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_34"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid72004" summary="pid72004" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2390" target="_blank" id="userinfo72004" class="dropmenu" onmouseover="showMenu(this.id)">howejiang</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2390">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2390&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_35" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum72004" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid72004', '话题链接已经复制到剪贴板')">36楼</strong>
													<em onclick="$('postmessage_72004').className='t_bigfont'">大</em>							<em onclick="$('postmessage_72004').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_72004').className='t_smallfont'">小</em>												发表于 2009-4-10 14:09&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2390" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_35"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_35"></div><div id="ad_thread4_35"></div>
						
						
																											<div id="postmessage_72004" class="t_msgfont">缅怀过去可以，未来在哪里？</div>

							
							
							
							
															<div id="post_rate_div_72004"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo72004_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2390" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=72004&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 72004)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_35"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid72184" summary="pid72184" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=3389" target="_blank" id="userinfo72184" class="dropmenu" onmouseover="showMenu(this.id)">一刀砍两斤肉</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=3389">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=3389&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_36" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum72184" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid72184', '话题链接已经复制到剪贴板')">37楼</strong>
													<em onclick="$('postmessage_72184').className='t_bigfont'">大</em>							<em onclick="$('postmessage_72184').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_72184').className='t_smallfont'">小</em>												发表于 2009-4-10 18:19&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=3389" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_36"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_36"></div><div id="ad_thread4_36"></div>
						
						
																											<div id="postmessage_72184" class="t_msgfont">我有下到中国82经典动画，那可真是精彩啊。现在的动画真是不入眼啊。</div>

							
							
							
							
															<div id="post_rate_div_72184"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo72184_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=3389" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=72184&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 72184)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_36"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid72410" summary="pid72410" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=1820" target="_blank" id="userinfo72410" class="dropmenu" onmouseover="showMenu(this.id)">八卦太极拳</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">王命之徒</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1820">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1820&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_37" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum72410" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid72410', '话题链接已经复制到剪贴板')">38楼</strong>
													<em onclick="$('postmessage_72410').className='t_bigfont'">大</em>							<em onclick="$('postmessage_72410').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_72410').className='t_smallfont'">小</em>												发表于 2009-4-11 06:13&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=1820" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_37"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_37"></div><div id="ad_thread4_37"></div>
						
						
																											<div id="postmessage_72410" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>mingrex</i> 于 2009-4-7 15:01 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=69888&amp;ptid=8413" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
<br />
+1 </blockquote></div>+亿</div>

							
							
							
							
															<div id="post_rate_div_72410"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo72410_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1820" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=72410&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 72410)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_37"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid72486" summary="pid72486" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=4937" target="_blank" id="userinfo72486" class="dropmenu" onmouseover="showMenu(this.id)">路边社编辑</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=4937">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=4937&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_38" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum72486" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid72486', '话题链接已经复制到剪贴板')">39楼</strong>
													<em onclick="$('postmessage_72486').className='t_bigfont'">大</em>							<em onclick="$('postmessage_72486').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_72486').className='t_smallfont'">小</em>												发表于 2009-4-11 10:55&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=4937" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_38"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_38"></div><div id="ad_thread4_38"></div>
						
						
																											<div id="postmessage_72486" class="t_msgfont">当年那是因为万家兄弟在<br />
才有的这个本事<br />
手冢治虫都是万家兄弟影响的结果。。。<br />
何况一点区区的大闹天宫。。。</div>

							
							
							
							
															<div id="post_rate_div_72486"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo72486_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=4937" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=72486&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 72486)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_38"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid72754" summary="pid72754" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=5565" target="_blank" id="userinfo72754" class="dropmenu" onmouseover="showMenu(this.id)">Nivan</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=5565">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=5565&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_39" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum72754" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid72754', '话题链接已经复制到剪贴板')">40楼</strong>
													<em onclick="$('postmessage_72754').className='t_bigfont'">大</em>							<em onclick="$('postmessage_72754').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_72754').className='t_smallfont'">小</em>												发表于 2009-4-11 22:18&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=5565" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_39"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_39"></div><div id="ad_thread4_39"></div>
						
						
																											<div id="postmessage_72754" class="t_msgfont">以前的动画是用心做的 现在的动画是用钱做的</div>

							
							
							
							
															<div id="post_rate_div_72754"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo72754_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=5565" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=72754&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 72754)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_39"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid72771" summary="pid72771" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 					<cite>											<a href="space.php?uid=2035" target="_blank" id="userinfo72771" class="dropmenu" onmouseover="showMenu(this.id)">熊貓大仙</a></cite>
																		<p><em></em></p>
						<p></p>
						<p class="customstatus">路边社高僧，宅腐基蘿，一向宗，公家控，濃州御前，長良齋，字幕組拖片達人</p>												
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=2035">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=2035&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_40" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum72771" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid72771', '话题链接已经复制到剪贴板')">41楼</strong>
													<em onclick="$('postmessage_72771').className='t_bigfont'">大</em>							<em onclick="$('postmessage_72771').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_72771').className='t_smallfont'">小</em>												发表于 2009-4-11 22:54&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=2035" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_40"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_40"></div><div id="ad_thread4_40"></div>
						
						
																											<div id="postmessage_72771" class="t_msgfont"><div class="quote"><h5>引用:</h5><blockquote>原帖由 <i>bbb6ax</i> 于 2009-4-10 04:26 发表 <a href="http://1984bbs.com/redirect.php?goto=findpost&amp;pid=71690&amp;ptid=8413" target="_blank"><img src="http://1984bbs.com/images/common/back.gif" border="0" onclick="zoom(this, this.src)" onload="attachimg(this, 'load')" alt="" /></a><br />
最早我们的动画还是领先的，后来越来越差，现在的小孩基本不看国产动画。 </blockquote></div>現在小孩要看的......前段時間才幫侄兒買了《秦時明月》，說實在這動畫還成。</div>

							
							
							
							
															<div id="post_rate_div_72771"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo72771_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=2035" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=72771&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 72771)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_40"></div>				</div>
			</td>
		</tr>
		</table>
				</div>
	<div class="mainbox viewthread">
			<table id="pid72909" summary="pid72909" cellspacing="0" cellpadding="0">
			<tr>
				<td class="postauthor">
					 <a name="lastpost"></a>					<cite>											<a href="space.php?uid=1384" target="_blank" id="userinfo72909" class="dropmenu" onmouseover="showMenu(this.id)">模棱两可</a></cite>
																		<p><em></em></p>
						<p></p>
																		
						<ul>
												<!-- <li class="pm"><a href="pm.php?action=send&amp;uid=1384">发短消息</a></li> -->
						<!-- <li class="buddy"><a href="my.php?item=buddylist&amp;newbuddyid=1384&amp;buddysubmit=yes" target="_blank" id="ajax_buddy_41" onclick="ajaxmenu(event, this.id, 3000, 0)">加为好友</a></li> -->

						
						</ul>
									</td>
				<td class="postcontent" >
					<div class="postinfo">
						<strong title="复制话题链接到剪贴板" id="postnum72909" onclick="setcopy('https://1984bbs.com/viewthread.php?tid=8413&page=1#pid72909', '话题链接已经复制到剪贴板')">42楼</strong>
													<em onclick="$('postmessage_72909').className='t_bigfont'">大</em>							<em onclick="$('postmessage_72909').className='t_msgfont'">中</em>
							<em onclick="$('postmessage_72909').className='t_smallfont'">小</em>												发表于 2009-4-12 08:26&nbsp;																					<a href="viewthread.php?tid=8413&amp;page=1&amp;authorid=1384" rel="nofollow">只看该作者</a>
																		</div>
					<div id="ad_thread2_41"></div>					<div class="postmessage defaultpost">
																		<div id="ad_thread3_41"></div><div id="ad_thread4_41"></div>
						
						
																											<div id="postmessage_72909" class="t_msgfont">不知道谁看过《学问猫老师系列》，那部动画虽然制作有点粗，但是内容真的非常好。讲述古代人文知识风趣幽默，一点也不死板。</div>

							
							
							
							
															<div id="post_rate_div_72909"></div>
																</div>
							</td>
		</tr>
		<tr>
			<td class="postauthor">
								<div class="popupmenu_popup userinfopanel" id="userinfo72909_menu" style="display: none;">
										<dl></dl>
										<p><a href="space.php?uid=1384" target="_blank">查看详细资料</a></p>
														</div>
							</td>
			<td class="postcontent">
				<div class="postactions">
										<p>
																			<a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;repquote=72909&amp;extra=&amp;page=1">引用</a>
																																											<a href="###" onclick="fastreply('回复 # 的话题', 72909)">回复</a>
																		<strong onclick="scroll(0,0)" title="顶部">TOP</strong>
					</p>
					<div id="ad_thread1_41"></div>				</div>
			</td>
		</tr>
		</table>
		</div>
</form>





<div class="pages_btns">
	<div class="threadflow"><a href="redirect.php?fid=2&amp;tid=8413&amp;goto=nextoldset"> &#8249;&#8249; 上一主题</a> | <a href="redirect.php?fid=2&amp;tid=8413&amp;goto=nextnewset">下一主题 &#8250;&#8250;</a></div>
			<span class="replybtn"><a href="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;extra="><img src="images/default/reply.gif" border="0" alt="" /></a></span></div>

<!--精华贴打标记-->

	<script src="include/javascript/post.js" type="text/javascript"></script>
	<script type="text/javascript">
	var postminchars = parseInt('2');
	var postmaxchars = parseInt('1000000');
	var disablepostctrl = parseInt('0');
	var charset = 'gbk';
	function validate(theform) {
		if(theform.message.value == '' && theform.subject.value == '') {
			alert("请完成标题或内容栏。");
			theform.message.focus();
			return false;
		} else if(mb_strlen(theform.subject.value) > 80) {
			alert("您的标题超过 80 个字符的限制。");
			theform.subject.focus();
			return false;
		}
		if(!disablepostctrl && ((postminchars != 0 && mb_strlen(theform.message.value) < postminchars) || (postmaxchars != 0 && mb_strlen(theform.message.value) > postmaxchars))) {
			alert("您的话题长度不符合要求。\n\n当前长度: "+mb_strlen(theform.message.value)+" 字节\n系统限制: "+postminchars+" 到 "+postmaxchars+" 字节");
			return false;
		}
		if(!fetchCheckbox('parseurloff')) {
			theform.message.value = parseurl(theform.message.value, 'bbcode');
		}
		theform.replysubmit.disabled = true;
		return true;
	}
	</script>
<!--精华贴打标记-->

	<form method="post" id="postform" action="post.php?action=reply&amp;fid=2&amp;tid=8413&amp;extra=&amp;replysubmit=yes" onSubmit="return validate(this)">
		<input type="hidden" name="formhash" value="6b1c51a1" />
		<div id="quickpost" class="box">
			
			<h4>快速回复主题</h4>
			<div class="postoptions">
&nbsp;
			</div>
			<div class="postform">
				<h5><label>标题
				<input type="text" name="subject" value="" tabindex="1"></label></h5>
				<p><label>内容</label>
				<textarea rows="7" cols="80" class="autosave" name="message" id="message" onKeyDown="ctlent(event);" tabindex="2"></textarea>
				</p>
				<p class="btns">
					<button type="submit" name="replysubmit" id="postsubmit" value="replysubmit" tabindex="3">发表话题</button>[完成后可按 Ctrl+Enter 发布]&nbsp;
					<a href="###" id="previewpost" onclick="$('postform').action=$('postform').action + '&previewpost=yes';$('postform').submit();">预览话题</a>&nbsp;
					<a href="###" id="restoredata" title="恢复上次自动保存的数据" onclick="loadData()">恢复数据</a>&nbsp;
					<a href="###" onclick="$('postform').reset()">清空内容</a>
				</p>
			</div>
						<script type="text/javascript">
				var textobj = $('message');
				window.onbeforeunload = function () {saveData(textobj.value)};
				if(is_ie >= 5 || is_moz >= 2) {
					lang['post_autosave_none'] = "没有可以恢复的数据！";
					lang['post_autosave_confirm'] = "此操作将覆盖当前话题内容，确定要恢复数据吗？";
				} else {
					$('restoredata').style.display = 'none';
				}
			</script>
		</div>
	</form>
	<div class="popupmenu_popup" id="forumlist_menu" style="display: none">
		<dl><dt><a href="index.php?gid=3">沙龙</a></dt><dd><ul><li class="current"><a href="forumdisplay.php?fid=2">自由新闻社</a></li><li><a href="forumdisplay.php?fid=37">雅典学院</a></li><li><a href="forumdisplay.php?fid=21">开放社会资料室</a></li><li><a href="forumdisplay.php?fid=26">国家局域网研究所</a></li><li><a href="forumdisplay.php?fid=35">罗马假日公寓</a></li><li><a href="forumdisplay.php?fid=40">Live!大讲堂</a></li></ul></dd></dl><dl><dt><a href="index.php?gid=11">站务</a></dt><dd><ul><li><a href="forumdisplay.php?fid=9">多功能小黑屋</a></li></ul></dd></dl>	</div>

<script type="text/javascript">
var maxpage = 1;
if(maxpage > 1) {
	document.onkeyup = function(e){
		e = e ? e : window.event;
		var tagname = is_ie ? e.srcElement.tagName : e.target.tagName;
		if(tagname == 'INPUT' || tagname == 'TEXTAREA') return;
		actualCode = e.keyCode ? e.keyCode : e.charCode;
					}
}
</script></div>	<div class="ad_footerbanner" id="ad_footerbanner1"></div>
	<div class="ad_footerbanner" id="ad_footerbanner2"><b> 顾问</b>：莫之许、北风、不锈钢老鼠、温克坚、艾未未、冉云飞、安替、崔卫平、闾丘露薇、章立凡 <b> 形象代言</b>：宋石男  <b>法律顾问</b>：浦志强  <b> <br>编辑</b>：张书记、上肛上腺、抑扬、musicool、王祖贤、alix001、核子力量、四夕亚日、炽鸢侯、木火 <br><b>技术</b>：库存袈裟、麦圆、散光     <br> </div>
	<div class="ad_footerbanner" id="ad_footerbanner3"></div>

<div id="footer">
	<div class="wrap">
		<div id="footlinks">

			<p>
				<a href="viewthread.php?tid=23826" target="_blank">浏览器支持说明</a>　|　<a href="member.php?action=clearcookies&amp;formhash=6b1c51a1">清除 Cookies</a>
				
							</p>
		</div>
		<p id="copyright">
			CopyRight &#169; 1984bbs.com </p><p id="debuginfo">Processed in  second(s),  queries, Gzip enabled.</p>

	</div>
</div>
</body>
</html>